{
  "MowiCanada, United Kingdom, International, Norway, Poland, Chile": {
    "URL": "https://www.desmog.com/mowi/",
    "DeSmog": "",
    "Mowi": "",
    "Background": "Mowi ASA is a Norwegian salmon companyandthe world’slargestproducer of farmed Atlantic salmon.1“About Us,” Mowi.Archived January 9, 2024. Archive URL:https://archive.ph/WsXkoFormerlyknownas Marine Harvest, the companyrebrandedas Mowi in 2018.2“Marine Harvest changes name to Mowi,”Aquaculture North America, November 15, 2018.Archived January 9, 2024. Archive URL:https://archive.ph/QbdM83“Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nAs a vertically integrated company, Mowi produces both aquafeed and salmon.\nMowiproducesone fifth of the world’s farmed salmon at its farms in Norway and Scotland, according to company documents, and produces almosttwiceas much salmon as the next largest salmon firm in the world, Salmar.4“Salmon Farming Industry Handbook 2023,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.5Bent-Are Jensen and John Evans. “New ranking of the world’s top salmon farming companies shows some big shifts,”IntraFish,May 29, 2023.Archived January 9, 2024. Archived .pdf on file at DeSmog.The company is also Scotland’s largest salmon producer.6“MOWI-brand sales doubled in value in UK last year,” Fishfarmingexpert, February 9, 2024.Archived February 15, 2024. Archive URL:https://archive.ph/5ZxtJ\nThe company harvested its highest-ever volume of farmed salmon in 2023 – over475,000 metric tons– the equivalent of over 100 million fish, based on the company’s averageharvest weightof 4.5 kilograms.7“Record high harvest and operating profit for Mowi in 2023,”Fishfarming expert,January 18, 2024.Archived January 29, 2024. Archive URL:https://archive.ph/Y75DI8“Salmon Farming Industry Handbook 2023,” Mowi.Archived January 9, 2024. Archive .pdf on file at DeSmog.\nSince 2020, Mowi hasproducedall of its own salmonid (i.e. salmon and trout) feed for its European salmon farms.9“Salmon Farming Industry Handbook 2023,” Mowi.Archived January 9, 2024. Archive .pdf on file at DeSmog.The company produces salmonid feed at plants in Norway and Scotland, sinceestablishingits feed division factory in 2012.10“Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nIn 2022, Mowi was the world’s fourth largest producer of salmonid feed. The companyproduced515,000 tonnes of feed for salmonids, equivalent to more than one-tenth of global salmonid feed production, according to figures provided by Mowi’s 2023 Salmon Farming Industry Handbook.11“Salmon Farming Industry Handbook 2023,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nMowi is one of four aquafeed companies (along with Cargill, Biomar, and Skretting) that supplyalmost allof the aquafeed for Norwegian farmed salmon, and themajorityof the world’s aquafeed market.12Aas , T. S., Åsgård, T., & Ytrestøyl, T. “Utilization of feed resources in the production of Atlantic salmon (Salmo salar) in Norway: An update for 2020,”Aquaculture Reports, October 2022. DOI:https://doi.org/10.1016/j.aqrep.2022.101316. Archived .pdf on file at DeSmog.13“Salmon Farming Industry Handbook 2023,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nIn 2022, Mowi earned its highest-ever profits with a turnover of€4.9 billioneuros ($5.3 billion USD).14“Home,” Mowi.Archived January 9, 2024. Archive URL:https://archive.ph/09K6AMowi’s CEO is also thehighest paidCEO in the salmon sector, with a base salary of over $770,000 USD, and atotal salary(i.e. including bonuses) of over $1.75 million USD in 2022.15John Evans. “Seafood CEO Salary Ranking: Here is what the industry’s top executives were paid in 2022,”IntraFish,May 31, 2023.Archived November 13, 2023. Archived .pdf on file at DeSmog.16“Remuneration report For Executive Management 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nAccording to Mowi’swebsite, the company has 11,500 employees,operatesin 25 countries including Chile and Canada, and sells its products in 70 countries –predominantlyin Western Europe and North America.17“Home,” Mowi.Archived January 9, 2024. Archive URL:https://archive.ph/09K6A18“Salmon Farming Industry Handbook 2023,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.19“Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.In the UK, Mowi’s Scottish salmon fillets, cold smoked slices and hot smoked fillets aresoldin supermarkets including Asda, Sainsbury’s, Tesco and Ocado.20“MOWI-brand sales doubled in value in UK last year,” Fishfarmingexpert, February 9, 2024.Archived February 15, 2024. Archive URL:https://archive.ph/5ZxtJ\nIn 2022, Mowiwas rankedthe “most sustainable” animal protein producer in the world, according to the Coller-FAIRR Protein Producer Index, for the fourth year running.21“Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nFrederick W. Mowinckel, a descendant of the Mowinckel family that founded Mowi, hasbecomeone of the salmon industry’s harshest critics, according to a 2023 book about the salmon industry by Kjetil Ostli and Simen Saetre. “I wish my family did not start Mowi in the late 1960s. When it becomes clear that the business you are in is damaging nature, you must stop, as we did when we sold the company in the 1980s,” Mowinckel has said.22Kjetil Ostli and Simen Saetre (2023). “The New Fish: The Truth about Farmed Salmon and the Consequences We Can No Longer Ignore,” Ventura, California U.S.A. Patagonia Works.\nRead more:Industrial aquaculture key terms & definitions",
    "Controversies": "",
    "Reliance on wild-caught fish for feed": "Salmon in particular are reliant on fish oil to reproduce the nutrition they would attain in their diet in the wild.\nFeed for farmed salmon thereforerequiresthe inclusion of fishmeal and fish oil, which is made from wild-caught fish.23“Atlantic Salmon,” Seafish.Archived January 9, 2024. Archive URL:https://archive.ph/XmSc4As the industry has grown, feed use by the salmon industryincreased429 percent in ten years to 2017.24Naylor, R. L., Hardy, R. W., Buschmann, A. H., et al., “A 20-year retrospective review of global aquaculture,”Nature,2021. DOI:https://doi.org/10.1038/s41586-021-03308-6Archived .pdf on file at DeSmog.\nMowi’s salmon feedcontainsan average of 30 percent fishmeal and fish oil, alongside other ingredients such as vegetable proteins and oils.25“Salmon Industry Handbook 2023,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nIts reliance on wild-caught nutritious fish has led tocriticismof the salmon industry as an inefficient use of marine resources.26Bianchi et al. “Assessing seafood nutritional diversity together with climate impacts informs more comprehensive dietary advice,”Nature Communications Earth and Environment,2022. DOI:https://doi.org/10.1038/s43247-022-00516-4. Archived .pdf on file at DeSmog.\nThe fishmeal and fish oil industry has also been criticised for its impact onfood security, livelihoods, and pollution; and itsimpactonwildlife and marine food webs.27Thiao, D. & Bunting, S.W. “Socio-economic and biological impacts of the fish-based feed industry for Sub-Saharan Africa,” FAO Fisheries and Aquaculture Circular No. 1236, 2022. DOI:https://doi.org/10.4060/cb7990en.Archived August 8, 2023. Archived .pdf on file at DeSmog.28Shannon, L. & Waller, L. “A Cursory Look at the Fishmeal/Oil Industry from an Ecosystem Perspective,”Frontiers in Ecology and Evolution, 2021. DOI:https://doi.org/10.3389/fevo.2021.645023. Archived .pdf on file at DeSmog.29Koehn, L. E. et al., “Trade-offs between forage fish fisheries and their predators in the California Current,”ICES Journal of Marine Science,2017. DOI:https://doi.org/10.1093/icesjms/fsx072. Archived .pdf on file at DeSmog.\nNumerous reports have also documented pollution and health problems around fishmeal and fish oil factory sites, as well as the spurring of overfishing,primarilyin countries in the Global South, such as Peru, Vietnam and India, and off the coast ofWest Africa.30“Fishing for Catastrophe,” Changing Markets, October 2019.Archived January 9, 2024. Archived .pdf on file at DeSmog.31“Track the Fish,” Partner Africa, October 2023.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nIn sub-Saharan Africa, several NGOs havedocumentedharms caused by the growing fishmeal and fish oil industry, which is centred on Mauritania, with additional factories in Senegal and The Gambia.32“A Waste of Fish: Food security under threat from the fishmeal and fish oil industry in West Africa,” Greenpeace, June 2019.Archived August 8, 2023.Archived .pdf on file at DeSmog.\nHarms include pollution, loss of employment for women fish processors and theincreased priceof small fish, as well as high pressure on overexploited small fish stocks in the Eastern Central Atlantic, off West Africa.33“The Human Cost of Overfishing,” Amnesty International, 2023.Archived August 8 2023.Archived .pdf on file at DeSmog.\nMowisourcednearly 30,000 tonnes of fish oil from Mauritania between 2018 and 2022, according to data from its annual reports (see graph below).34“Annual reports,” Mowi.Archived January 26, 2024. Archived .pdf on file at DeSmog.\n\nMowi’s sustainability policy allows the firm to source feed ingredients fromFisheries Improvement Projects(FIPs), which are aimed at improving management of stocks. But despite being the site of a FIP since 2017, in Mauritania key fish species that are targeted by the fishmeal and fish oil industry are stilloverexploitedand declining in the region, according to the UN FAO.35“Mauritania Small Pelagics – Purse Seine,” FisheryProgress.Archived January 29, 2024. Archive URL:https://archive.ph/sS8mR36“Report of the Working Group on the Assessment of Small Pelagic Fish off NorthWest Africa,” FAO, July 2019.Archived January 9, 2024. Archived .pdf on file at DeSmog. “Ninth Session of the of the Scientific Sub-Committee,” FAO, December 2022.Archived April 11, 2024. Archived .pdf on file at DeSmog.Mowisaysthat it would be “in best case misleading” to link its sourcing in West Africa to declining fish stocks.37“The hidden cost of your supermarket salmon,”Financial Times.Archived January 31, 2024. Archived .pdf on file at DeSmog.\nA 2022 report by the Sustainable Fisheries Partnershipfoundthe Mauritanian fishery to have “serious management issues”, with Illegal, Unreported and Unregulated fishing of sardine (European pilchard) warranting concern.38“REDUCTION FISHERIES, 2022 Management and stock status sustainability overview – PART 2,” Sustainable Fisheries Partnership,  April 2023.Archived January 30, 2024. Archived .pdf on file at DeSmog.\nThe FAOrecommendedin 2019 that fishing pressure on these species be halved.39“Report of the Working Group on the Assessment of Small Pelagic Fish off NorthWest Africa,” FAO, July 2019.Archived January 9, 2024. Archived .pdf on file at DeSmog.Since then, combined fishmeal and fish oil exports have increased from West Africa by more than 50 percent since 2016, while fish oil exports increased by 100 percent, according to data available from Chatham House’sResourceTrade.Earthdatabase.40Chatham House. “Resource Trade,”Resource Trade, 2020. Archived .xls on file at DeSmog.\nIn Mowi’s policy on sustainable salmon feed, the companycitessourcing marine ingredients from West Africa (NE Atlantic) as a “low impact reputational risk” – i.e., Mowi believes it is unlikely it will be negatively perceived or lose customers or shareholders as a result of sourcing from the region.41“Policy on Sustainable Salmon Feed,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nImage Credit: “Policy on sustainable feed,” Mowi,Archived January 29, 2023. Archived .pdf on file at DeSmog.",
    "Food security claims": "Mowistatesthat producing food from the ocean is “an integral part” of increasing food security, and suggests that with an 8 percent increase in seafood supply by 2030, “mostly from aquaculture”, over 160 million cases of micronutrient deficiencies worldwide could be prevented.42“Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nMowi alsostatesthat salmon is “expected to become an important solution to providing the world with vitally important proteins while limiting the negative effect on the environment”.43“Salmon Farming Industry Handbook 2023,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nIn Mowi’s March 2023 report “Leading the Blue Revolution”, the company suggests they “succeed” at creating “value to society” by using their global presence to “mak[e] food from the ocean available worldwide”.44“Leading the Blue Revolution,” Mowi.Archived 25 June, 2023. Archive URL:https://archive.ph/ZvylQ\nHowever, in Mowi’sannual report, next to the claim that it provides 8 million meals a day, a pie chart shows that 98 percent of their sales are made in Europe, North America, and Asia, with just two percent in the rest of the world.45“Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nImageCredit: “Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archive .pdf on file at DeSmog.\nIn 2022, the Global Roundtable on Marine Ingredients – an industry groupcomprisedof marine ingredients lobby groupIFFO, food corporations and feed companies – commissioned nonprofit organisation Partner Africa towritea human rights impact assessment report on the “small pelagic fish value chain” in Mauritania and Senegal.46“Our Members,” Global Roundtable on Marine Ingredients.Archived January 29, 2023. Archive URL:https://archive.ph/7GOok47“Track the Fish,” Partner Africa, October 2023.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nThe report from Partner Africafoundin 2023 that the fishmeal factories had caused food insecurity, undermining the availability, accessibility, acceptability and quality of food, especially for poorer people, and leading to loss of work for women fish processors.48“Track the Fish,” Partner Africa, October 2023.Archived January 9, 2024. Archived .pdf on file at DeSmog.The UN Food and Agriculture Organization (FAO)foundin 2022 that the fishmeal and fish oil industry “constitutes a threat to the livelihoods and food and nutrition security of local communities” in sub-Saharan Africa.49Thiao, D. & Bunting, S.W. “Socio-economic and biological impacts of the fish-based feed industry for Sub-Saharan Africa,” FAO Fisheries and Aquaculture Circular No. 1236, 2022. DOI:https://doi.org/10.4060/cb7990en.Archived August 8, 2023. Archived .pdf on file at DeSmog.",
    "Harm linked to salmon escapes": "Two of the top three salmon escape events in the last two decadesoccurredat facilities in Chile and Norway owned by Mowi (then Marine Harvest).50“Here are the largest recorded farmed Atlantic salmon escapes in history,”IntraFish.Archived .pdf on file at DeSmog.\nEscaped fish canharmwild fish populations by competing for resources,spreadinginfestations like sea lice, and interbreeding with wild fish,resultingin offspring that are not genetically adapted to live outside a farmed environment.51“Environmental impacts,” Sustain.Archived June 5, 2023. Archive URL:https://archive.ph/kxWQJ52“Here are the largest recorded farmed Atlantic salmon escapes in history,”IntraFish.Archived .pdf on file at DeSmog.53“Farm salmon escape event: levels of farm/wild hybridisation,” Scottish Government, December 15, 2022.Archived January 18, 2024. Archive URL:https://archive.ph/G04DD\nBetween 2011 and 2019, Mowi’s Chilean subsidiaryreportedover 2 million salmon escapees from more than 50 escape events in the Los Lagos region in Chile.54Juan Carlos Cárdenas Núñez and Brian O’Riordan. “Paradise Lost? The hellish expansion of salmon farming in Chile’s Patagonia could threaten a hundred years of Chile-Norway relations,” Samudra Report No. 81, June 2019.Archived August 15, 2023. Archived .pdf on file at DeSmog.Mowi Chile was then responsible for thelargest number of escaped salmonin Chilean waters between 2018 and 2022, according to reporting by IntraFish.55John Evans. “Mowi tops list of largest farmed salmon escapes in Chile over past five years,”IntraFish,February 20, 2023.Archived .pdf on file at DeSmog.\nMowi Chile wasfinedCLP 5.3 billion ($6.7 million USD) in 2018 by the Chilean government, which said that the company had caused “irreparable environmental damage” by failing to maintain appropriate safety conditions and using “insufficient” equipment following the escape of more than 690,000 fish that year. In response, Mowi Chile disputed the government’s claim, stating that the accident and the escape of fish “did not generate environmental damage” and that it had attempted to recapture the fish.56John Evans. “Mowi hit by record fine for farmed salmon escape in Chile,”IntraFishvia Atlantic Salmon Federation, August 28, 2020.Archived June 6, 2022. Archive URL:https://archive.ph/Dy3bn\nIn Norway, 54,000 salmonescapedat one facility in 2018, leading to Mowi being fined NOK 3.7million ($450,000 USD).57“Mowi fined $450,000 for salmon escape,”IntraFish,May 10, 2021.Archived September 27, 2023. Archived .pdf on file at DeSmog.\nRepeatedescapeeventsin Scotland led to Mowi receiving an enforcement notice by government agency Marine Scotland.58“Number of escaped fish in Scotland fell 90% last year,”Fishfarming Expert, January 13, 2022.Archived January 9, 2024. Archive URL:https://archive.ph/nFUwRScottish Government.59“Background – Farm salmon escape event: levels of farm/wild hybridisation,” Marine Directorate, December 2022.Archived January 9, 2024. Archive URL:https://archive.ph/G04DDIn response, Mowistatedthat it was “disappointed with [its] containment record” and sought permission to build bigger pens which it claimed would be more resilient to storm events.60“Number of escaped fish in Scotland fell 90% last year,” Farmingfishexpert, January 13, 2022.Archived January 9, 2024. Archive URL:https://archive.ph/nFUwR",
    "Salmon welfare, mortality and illness": "In its annual report, Mowistatesthat fish welfare is an “ethical responsibility” and an “integral part of [its] business strategy” that can affect the company’s “productivity and reputation”.61“Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.It alsostatesthat various diseases can negatively impact its “operations and reputation” and attract “negative media attention and public concerns”.62“Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nMowistatesthat its “mortality objective” is to achieve 99.5 percent monthly salmon survival.63“Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.However, food and farming NGO Feedback and the Changing Markets foundationcalculatedin a 2020 report that Mowi’s salmon mortality rate may be higher than reported in the company’s annual reports, reaching 12 percent in 2019.64“The hidden cost of farmed salmon,” Feedback, November 2020.Archived July 6, 2021. Archived .pdf on file at DeSmog.\nIn response to findings in asimilar 2021 reportfrom Just Economics commissioned by Changing Markets, Mowi’s communications director Ola Helge Hjetlandtoldinvestigative journalism outletThe Ferretthat the report was “highly selective” and ignored the benefits of salmon such as “providing healthy food”.65“Dead Loss: the high cost of poor salmon farming practices,” Just Economics, February 2021.Archived September 28, 2023. Archived .pdf on file at DeSmog.66Rob Edwards. “£3.3bn: the ‘hidden’ cost of salmon farming in Scotland,”The Ferret, February 11, 2021.Archived November 11, 2022. Archive URL:https://archive.ph/v8AZJ\nIn 2019, Mowi’s Canadian subsidiary Northern Harvestexperienceda “mass mortality event” due to high water temperatures, resulting in the death of millions of fish. The event led to the suspension of the company’s farming licences in Canada, with the fisheries minister for Newfoundland and Labrador stating that the final mortality numbers were “higher than initially reported by the company”.67Jenny Hjul. “Mowi CEO called to Canada after mass mortalities,”Fish Farmer,October 12, 2019.Archived October 20, 2022. Archive URL:https://archive.ph/JqiGb\nNorthern Harvest director Jamie Gaskillsaidthat the company had been “too focused on clean up efforts” to update the number of reported mortalities and that the company had “learned from this experience”.68Jenny Hjul. “Mowi CEO called to Canada after mass mortalities,”Fish Farmer,October 12, 2019.Archived October 20, 2022. Archive URL:https://archive.ph/JqiGb\nSea lice infestations are anothercommoncause of death for farmed salmon.69“Atlantic Salmon (Salmo salar),” Compassion in World Farming.Archived August 29, 2023. Archived .pdf on file at DeSmog.\nAccording to the company’s 2022 annual report, in countries in which Mowi operates, five percent of its total sitesexceedednational limits for sea lice at any one time. In the Faroe Islands, sea lice counts at Mowi sites were on average 15 percent higher than the national limit at any one time in 2022.70“Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nDelousing procedures are also dangerous to salmon and can result in mortality. In October 2023, over 5,000 salmon werecrushed and killedat a delousing event at a Mowi site in Norway, after which communications director Ola Helge Hjetland explained that “the weather was unfortunately worse than reported”. Hjetland added that “such events are very rare and difficult to foresee.”71Vilde Ferah Molven and Rachel Mutter. “Mowi loses 5,100 salmon, crushed to death in routine procedure,” IntraFish, October 30, 2023.Archived January 29, 2024. Archive URL:https://archive.ph/xSQQL\nIn December 2023, Nova Sea, a company 49 percentownedby Mowi, was forced tocullsalmon due to a pancreatic disease outbreak.72“Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.73Hanna Gezelius. “Mowi-backed salmon farmer forced to cull infected fish,”IntraFish, December 8, 2023.Archived January 29, 2024. Archive URL:https://archive.ph/Wq40G",
    "Use of antibiotics in farming and feed": "Antibiotics are frequentlyusedin aquaculture and fish farming to prevent disease and control the growth of bacteria that can infect and kill farmed marine and freshwater organisms.74Milva Pepi and Silvano Focardi. “Antibiotic-Resistant Bacteria in Aquaculture and Climate Change: A Challenge for Health in the Mediterranean Area,”International Journal of Environmental Research and Public Health,May 26, 2021.Archived January 4, 2024. Archive URL:https://archive.ph/xNlJkA 2020 studyestimatedthat aquaculture “carries the highest use intensity [of antibiotics] per kilogram of biomass” between humans, terrestrial food animals, and aquatic food animals.75Daniel Schar, Eili Y. Klein, Ramanan Laxminarayan, Marius Gilbert & Thomas P. Van Boeckel. “Global trends in antimicrobial use in aquaculture,”Scientific ReportsVol 10, December 14, 2020.Archived January 26, 2024. Archive URL:https://archive.ph/QA1oU\nAccording to Mowi’s annual reports, the company’s use of antimicrobial medicines across its farmswas91 grams per tonne of salmon produced in 2021 – more than twice that of 2019, with increases in Scotland, Ireland, Canada and Chile.76“Integrated Annual Report 2021,” Mowi.Archived January 29, 2024. Archived .pdf on file at DeSmog.In 2022, Mowiused76 grams of antimicrobials per tonne of salmon.77“Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nThe use of antibiotics in farming, both on land and in aquatic environments,contributesto antibiotic resistance that affects the effectiveness of antibiotics used in both humans and animals.78Daniel Schar, Eili Y. Klein, Ramanan Laxminarayan, Marius Gilbert & Thomas P. Van Boeckel. “Global trends in antimicrobial use in aquaculture,”Scientific ReportsVol 10, December 14, 2020.Archived January 26, 2024. Archive URL:https://archive.ph/QA1oUAntibiotic use in aquatic farming is particularlyconcerningdue to water’s ability to spread resistant bacteria, which can then affect other animals and humans.79Milva Pepi and Silvano Focardi. “Antibiotic-Resistant Bacteria in Aquaculture and Climate Change: A Challenge for Health in the Mediterranean Area,”International Journal of Environmental Research and Public Health,May 26, 2021.Archived January 4, 2024. Archive URL:https://archive.ph/xNlJk",
    "Relationship and conflict with Indigenous peoples": "Mowi has beencriticisedby indigenous and local communities in Canada forencroachingon indigenous waters, polluting farming practices and negative impacts on wild salmon populations and the wider marine ecosystem in the region.80Kjetil Ostli and Simen Saetre (2023). “The New Fish: The Truth about Farmed Salmon and the Consequences We Can No Longer Ignore,” Ventura, California U.S.A. Patagonia Works.81Emilee Gilpin. “Salmon showdown: fish farm occupiers summoned to court,” Canada’s National Observer, October 17, 2017.Archived September 24, 2023. Archive URL:https://archive.is/7lpUqIn Alert Bay, a village on the west coast of Canada, ‘Namgis, Lawit’sis, and Mamalilikulla Nations peoples have protested the operations of Mowi and Cermaq in the area, with members of the ‘Namgis, Lawit’sis, and Mamalilikulla Nationsoccupyinga Marine Harvest site in 2017.82Emilee Gilpin. “The fight to protect wild salmon,” Canada’s National Observer, August 31, 2017.Archived December 25, 2022. Archive URL:https://archive.is/XEJJP\nMowi has also been in apartnershipwith the Kitasoo/Xai’Xais First Nation community for at least 20 years, according to a TikTok posted by Mowi Canada West.83“Mowi Canada West,” TikTok, January 18, 2023.Archived January 29, 2024. Archived .mp4 on file at DeSmog.Mowi has employedover 400Kitasoo/Xai’Xais First Nation people, according to a job listing posted by the community.84“Job Posting: Klemtu Sea Site Technician,” Klemtu.Archived January 29, 2024. Archive URL:https://archive.ph/RJOBI",
    "Greenwashing": "In 2021, Mowipaid$1.3 million USD to settle a lawsuit alleging that it had deceptively labelled Ducktrap, one of its smoked salmon brands, as “sustainable” and “eco-friendly”. The suit alleged that Ducktrap was misleading consumers to believe that the salmon was produced in Maine, U.S., whereas in fact the products are farmed outside the U.S.85Rachel Sapin. “Mowi agrees to pay $1.3 million to settle US class action suit alleging deceptive marketing,”IntraFish,March 19, 2021.Archived January 11, 2024. Archived .pdf on file at DeSmog.\nThe lawsuit alsoallegedMowi’s products are “sourced from salmon that are farmed using unsustainable and environmentally destructive practices”. As part of the settlement, Mowi was prohibited from using the terms “sustainably sourced”, “all natural”, and “naturally smoked salmon from Maine” on any Ducktrap packaging.86Rachel Sapin. “Mowi agrees to pay $1.3 million to settle US class action suit alleging deceptive marketing,”IntraFish,March 19, 2021.Archived January 11, 2024. Archived .pdf on file at DeSmog.",
    "Breach of antitrust laws": "On January 25, 2024, the European Commissionreacheda “preliminary view” that six salmon farmers, including Mowi,breachedantitrust rules and EU competition rules between 2011 and 2019.87“Commission sends Statement of Objections to six companies in farmed Atlantic salmon cartel case,” European Commission, January 25, 2024.Archived January 29, 2024. Archive URL:https://archive.ph/Nl7by88“Salmon farmers contest European Commission’s latest price fixing claim,”Fishfarming Expert, January 26, 2024.Archived January 29, 2024. Archive URL:https://archive.ph/jkH4mThe European Commissionallegedthat the six companies had exchanged commercially sensitive information about “price-setting factors” including ​​sales prices, production volumes and production capacities, and that the “suspected aim of this alleged conduct was to reduce normal uncertainty in the market for spot sales of Norwegian farmed Atlantic salmon into the EU”.89Hanna Gezelius. “EU says Norwegian farmed salmon producers breached antitrust rules,”IntraFish, January 25, 2024. Archived .pdf on file at DeSmog.All six companiesdeniedthe accusations, and Mowi denied that there had been infringement on competition rules.90Hanna Gezelius. “Fine on six Norwegian salmon companies could reach well over $1 billion if ruling drags on,”IntraFish, January 26, 2024. Archived .pdf on file at DeSmog.\nIf the six companies are found to have breached antitrust rules, they could be fined up to 10 percent of their annual turnover; however, in practice it is “rare” that the fine will be that high, according to seafood journalIntraFish.91Hanna Gezelius. “Fine on six Norwegian salmon companies could reach well over $1 billion if ruling drags on,”IntraFish, January 26, 2024. Archived .pdf on file at DeSmog.The ruling couldtakeseveral years to reach a final verdict.92“Salmon farmers contest European Commission’s latest price fixing claim,”Fishfarming Expert, January 26, 2024.Archived January 29, 2024. Archive URL:https://archive.ph/jkH4m\nIn 2022, five salmon companies, including Mowi,agreedto pay $85 million USD to U.S. seafood buyers as a result of salmon price fixing in the U.S. market.93Rachel Sapin. “Salmon farming giants agree to massive settlement in price-fixing lawsuit,”IntraFish, May 25, 2022.Archived October 1, 2023. Archive URL:https://archive.ph/mAT8X",
    "Lobbying": "Mowi has engaged in lobbying activities in a number of countries in which it has major operations and subsidiaries, including Scotland, Poland, Norway and Canada.\nThe Ferretreportedin 2020 that Scotland’s rural economy secretary, Fergus Ewing, was accused of breaching ministerial code by “failing to record 25 meetings with the fish farming industry”, including six meetings with Mowi – tied for the most meetings with Dawnfresh Farming.94Rob Edwards. “Fergus Ewing attacked over 25 meetings with fish farm firms,”The Ferret, June 1, 2020.Archived July 3, 2023. Archive URL:https://archive.is/wip/E6HDI\nIn 2023, Mowi proposed replacing 12 of its cages with a 120 meter circumference with 6 cages with a 200 meter circumference at their Hellisay on Barra site in Scotland. Scottish conservation body NatureScot objected to this expansion, arguing that the waste from larger cages would endanger ecologically important red seaweed, maerl, on the seabed below. In April 2024,The Ferretrevealedthat Salmon Scotland, an industry group representing Mowi and other Scottish salmon producers, had lobbied the Scottish Environment Protection Agency (Sepa) to allow Mowi to replace the cages. In November 2023, NatureScot withdrew their objection, with Scottish Greens condemning the industry’s successful lobbying as “shocking” and “absolutely unacceptable”.95Rob Edward, “Wildlife objection to salmon farm spiked after industry lobbying”,The Ferret,April 3, 2024.Archived April 9, 2024. Archive URL:https://archive.ph/ChTEH\nMowi’s Polish subsidiary, Mowi Poland, isregisteredwith the European Transparency Register. The company reported less than €10,000 spent on lobbying activities in 2022 and listed its main policy targeted as “Regulation (EC) No 853/2004 laying down specific hygiene rules for food of animal origin”.96“Mowi Poland,” European Transparency Register.Archived January 29, 2024. Archive URL:https://archive.ph/H1ByAThe company alsoemployedan intermediary, public affairs firm Publyon, in the 2023 financial year.97“Publyon,” European Transparency Register.Archived January 29, 2024. Archive URL:https://archive.ph/djrTo\nIn 2023, the Norwegian governmentweakeneda tax on the profits of salmon and trout farmers that it hadproposedthe previous year from 40 to 25 percent.98“Norway’s salmon tax cut to 25%,”Fishfarming Expert,May 25, 2023.Archived January 9, 2024. Archive URL:https://archive.ph/68tvhIt was raised “to ensure that local communities along the coast and society as a whole receive a greater share of the value that is created by the fish farming industry”.99“Norway lowers planned aquaculture tax in face of industry pressure,” Just Food, March 29, 2023.Archived January 9, 2024. Archive URL:https://archive.ph/2BUZO100“The Norwegian Government’s proposed resource rent tax on aquaculture,” Government.no, March 28, 2023.Archived January 9, 2024. Archive URL:https://archive.ph/9KiNW\nMowi and other salmon companies had opposed the tax, with Mowi CEO Ivan Vinheimcallingit “totally out of proportion and unsustainable”. Vinheim added that the proposal would be “hugely detrimental to the Norwegian salmon industry and ultimately “lead to the demise of [Norwegian salmon farming]”.101Jason Holland. “Mowi CEO Ivan Vindheim vows to fight “unsustainable” salmon tax proposal,”SeafoodSource, May 11, 2023.Archived January 9, 2024. Archive URL:https://archive.ph/6qi12\nHelge Andre Njastad, a member of Norway’s right-leaning Progress Party (FrP) and chair of the Standing Committee on Local Government and Public Administration,saidhe had been working with Mowi CEO Ivan Vindheim to “lay out a battle plan against the ground rent tax”.102Matthew Wilcox. “Politicians holding shares in Mowi are among those seeking to sabotage salmon industry tax,”IntraFish, October 6, 2022.Archived October 6, 2022. Archived .pdf on file at DeSmog.Njastad and his FrP colleague Sivert Bjornstad bothown sharesin Mowi.103Matthew Wilcox. “Politicians holding shares in Mowi are among those seeking to sabotage salmon industry tax,”IntraFish, October 6, 2022.Archived October 6, 2022. Archived .pdf on file at DeSmog.\nAfter the tax wasloweredto 25 percent in May 2023, Mowiannouncedin August 2023 that it would sue the Norwegian government on the grounds that the tax is “discriminatory”.104“Norway’s salmon tax cut to 25%,”Fishfarmingexperts, May 25, 2023.Archived January 30, 2024. Archive URL:https://archive.ph/68tvh105Robert Outram. “Mowi to sue over salmon tax,”Fish farmer magazine,August 23, 2023.Archived January 9, 2024. Archive URL:https://archive.ph/qW2IsMeanwhile, smaller salmon farmers havewarnedthat Mowi’s court case is “unwise” and could damage the industry.106Bent-Are Jensen & Rachel Mutter. “’Unwise’: Smaller salmon farmers skeptical of Mowi’s lawsuit against the ground rent tax,”IntraFish,September 4, 2023.Archived September 5, 2023. Archived .pdf on file at DeSmog.\nBetween 2022 and 2023, Mowi Canada Westlobbiedthe government of British Columbia, Canada on four occasions. Mowi Canada West lobbied on “changes to aquaculture policy management and regulation, directive[s], or guideline[s]”, as well as to “inform” the Ministry of Forest Lands, Natural Resource Operations and Rural Development about the “needs of the aquaculture industry and specifically Mowi Canada West Inc. operations”.107“Lobbying Activity Report 2165-19884,” Office of the Registrar of Lobbyists of British Columbia.Archived January 29, 2024. Archive URL:https://archive.ph/cXbSQ108“Lobbying Activity Report 2165-22370,” Office of the Registrar of Lobbyists of British Columbia.Archived January 29, 2024. Archive URL:https://archive.ph/SN78d109“Lobbying Activity Report 2165-25386,” Office of the Registrar of Lobbyists of British Columbia.Archived January 29, 2024. Archive URL:https://archive.ph/U1VXe\nIn July 2022, Mowi alsosought“clarification” and “influence” on how the Declaration on the Rights of Indigenous Peoples Act (DRIPA) and the UN Declaration on the Rights of Indigenous Peoples (UNDRIP) – which were being incorporated into BC law –  would “impact Mowi’s business operations”.110“Lobbying Activity Report 2165-20314,” Office of the Registrar of Lobbyists of British Columbia.Archived January 29, 2024. Archive URL:https://archive.ph/AL9R4",
    "Affiliations": "Mowihas80 subsidiaries, of which 71 are solely owned by Mowi. Most of the subsidiaries are in salmon producing countries Norway, Canada, Chile, UK, Ireland and Iceland.111“Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nMowi Markets Norway – the Norway subsidiary of parent company Mowi ASA – is amemberofIFFO, a marine ingredients industry group thatrepresentsfish farmers, aquafeed producers and fish oil traders, among others.112“Our Members,” IFFO.Archived January 9, 2024. Archive URL:https://archive.ph/grYtz113“About Us,” IFFO.Archived January 9, 2024. Archive URL:https://archive.ph/xrmQL\nMarinTrust – an international certification program for marine ingredients founded by IFFO – hascertifiedMowi Markets Norway for its production of fishmeal and fish oil.114“Mowi Markets Norway AS,” MarinTrust.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nMowi is also asupporterof the Aquaculture Stewardship Council (ASC), which certifies aquaculture companies for operating “responsibly” in alignment with ASC standards.115“Partners and Supporters,” ASC.Archived January 9, 2024.Archive URL:https://archive.ph/0utXt\nMarit Solberg, who was COO for Marine Harvest Scotland, Canada, Ireland and the Faroe Islandsuntil 2018, is the sister of Erna Solberg, Norway’s prime minister from 2013-2021.116“Marine Harvest executive Solberg steps down,”Fishfarming Expert, October 10, 2018.Archived January 9, 2024. Archive URL:https://archive.ph/dmkyuErna Solberg is a supporter of the farmed salmon industry, andstatedin March 2023 that her party would consider reversing the Norwegian salmon tax if they win the following election.117Marthe Njåstad. “Former prime minister demands changes to salmon tax proposal,”IntraFish,March 30, 2023.Archived .pdf on file at DeSmog.\nAccording to its 2022 annual report, Mowi plays a “significant role” in “key partnerships” including The High Level Panel for a Sustainable Ocean Economy, the Global Sustainable Seafood Initiative (GSSI), the Federation of European Aquaculture Producers, and five national seafood trade groups: Norway’s Sjørmat Norge, The Irish Farmers’ Association, Canadian Aquaculture, Scottish Salmon, and Chile’s Consejo del Salmon.118“Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.Sjørmat Norge is amemberof the European Fishmeal and Fish Oil Producers, a trade group.119“Members of European Fishmeal and Fish Oil Producers,” EFFOP.Archived January 29, 2024. Archive URL:https://archive.ph/6T549",
    "Resources": ""
  },
  "SkrettingNorway": {
    "URL": "https://www.desmog.com/skretting/",
    "DeSmog": "",
    "Skretting": "",
    "Reliance on Wild-Caught Fish for Feed": "Fish like Atlantic salmon are carnivorous and rely on smaller forage (or ‘pelagic’) fish for their nutrition.Manufacturing the feed for farmed salmon thereforerequiresthe inclusion of fishmeal and fish oil, which is made from wild-caught fish.20“Atlantic Salmon,” Seafish.Archived January 9, 2024. Archive URL:https://archive.ph/XmSc4Between 2010 and 2017, the salmon industry tripled in size, leading to a 429 percentincreasein the total volume of feed consumed.21Naylor, R. L., Hardy, R. W., Buschmann, A. H., et al., “A 20-year retrospective review of global aquaculture,”Nature,2021. DOI:https://doi.org/10.1038/s41586-021-03308-6Archived .pdf on file at DeSmog.\nThe salmon industry’s reliance on wild-caught nutritious fish has led tocriticismof the industry as an inefficient use of marine resources.22Bianchi et al. “Assessing seafood nutritional diversity together with climate impacts informs more comprehensive dietary advice,”Nature Communications Earth and Environment,2022. DOI:https://doi.org/10.1038/s43247-022-00516-4. Archived .pdf on file at DeSmog\nThe fishmeal and fish oil industry has also been criticised for its negative impact onfood security and jobsin the Global South,23Thiao, D. & Bunting, S.W. “Socio-economic and biological impacts of the fish-based feed industry for Sub-Saharan Africa,” FAO Fisheries and Aquaculture Circular No. 1236, 2022. DOI:https://doi.org/10.4060/cb7990en.Archived August 8, 2023. Archived .pdf on file at DeSmog.andhigh levels of pollutionaround its factories;24Bunting et al., “Evaluating rational and healthy use options for small pelagic fish species in sub-Saharan Africa,”Food Security, 2024.DOI:https://doi.org/10.1007/s12571-024-01491-8. Archived .pdf on file at DeSmog.as well as for its negativeimpactonother wildlife and marine food webs.25Shannon and Waller, “A Cursory Look at the Fishmeal/Oil Industry From an Ecosystem Perspective,”Frontiers in Ecology and Evolution,2021. DOI:https://doi.org/10.3389/fevo.2021.645023Archived .pdf on file at DeSmog.26Koehn et al., “Trade-offs between forage fish fisheries and their predators in the California Current,”ICES Journal of Marine Science, 2017. DOI: 10.1093/icesjms/fsx072 Archived .pdf on file at DeSmog.\nThe industry also stands accused of spurring overfishingprimarilyin countries in the Global South, such as Peru, Vietnam, and India, and off the coast ofWest Africa.27“Fishing for Catastrophe,” Changing Markets Foundation, 2019.Archived January 31, 2024. Archived .pdf on file at DeSmog.28“Track the Fish,” Partner Africa, October 2023.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nIn 2023, Skretting’s salmon feedcontainedup to 22.8 percent fishmeal and fish oil, made from wild-caught fish, alongside other ingredients such as vegetable oils and proteins.29“Impact Report,” Skretting, 2023.Archived August 6, 2024. Archived .pdf on file at DeSmog.Fishmeal and fish oil trade groupIFFO– of which Skretting is a member –emphasisesthe sustainability of the fishmeal and fish oil industry because marine ingredients are made from an increasing share of trimmings – parts of fish such as heads and bones, which are considered waste by-products of fish processing for human consumption – as well as whole, wild-caught fish.30“By-product,” IFFO.Archived June 18, 2024. Archive URL:https://archive.ph/GKk8q\nIn 2023, 33 percent of the fishmeal and fish oil used by Skrettingcamefrom trimmings – a 6 percent drop compared to in 2022.31“Impact Report,” Skretting, 2023.Archived August 6, 2024. Archived .pdf on file at DeSmog.\nSkretting hasstatedthat itisimportant to reduce the use of human-edible fish in aquafeed.32“What do we mean by ‘novel ingredients’?,” Skretting.Archived May 21, 2022. Archived .pdf on file at DeSmog.33“Are Skretting’s feed sustainable?,”Skretting.Archived February 8, 2023. Archived .pdf on file at DeSmog.The firm’s director of innovation alsostatedin June 2024 that it should not be Skretting’s goal to completely replace fishmeal and fish oil, because “the problem” is not the sustainability of fishmeal and fish oil, “it’s just the availability”.34John Evans, “Norwegian salmon farmer urges industry to ‘share the risk’ in developing feed,”Intrafish, June 19, 2024.Archived August 28, 2024. Archived .pdf on file at DeSmog.\nSkretting recognises the need to develop alternative feed ingredients to fishmeal and fish oil, and spent $2 million in 2019 on the development of these ingredients. This sumrepresented0.07 percent of its sales that year, according to non-profit financial think tank Planet Tracker.35“Bonds for Ponds: Green bonds can asist aquafeeds transition,” Planet Tracker, 2020.Archived August 22, 2024. Archived .pdf on file at DeSmog.\nSkrettingstatesthat by 2025 it aims to source all marine ingredients from fisheries certified as sustainably managed or fromFishery Improvement Projects (FIPs),36“Marine Ingredients Responsible Sourcing Policy,” Skretting, 2022.Archived November 20, 2024. Archived .pdf on file at DeSmog.37“What are fishery improvement projects and how do they work?,” WWF.Archived November 20, 2024. Archive URL:https://archive.ph/PRXsPwhich are aimed at improving management of fish stocks. However, in2023, they sourced 77 percent of their marine ingredients from both categories combined, down from 84 percent in2022, according to company annual reports.38“Sustainability Report,” Skretting, 2022.Archived August 22, 2024. Archived .pdf on file at DeSmog.39“Impact Report,” Skretting, 2023.Archived August 6, 2024. Archived .pdf on file at DeSmog.",
    "Supply Chain and Sourcing of Fishmeal and Oil (West Africa)": "Like other aquafeed companies, Skrettingis notfully transparent about the volumes, countries, and provenance of species of the wild-caught fish that are used in its aquafeed.40“Blue Empire: How the Norwegian salmon industry extracts nutrition and undermines livelihoods in West Africa,” Feedback, January 2024.Archived September 30, 2024. Archived .pdf on file at DeSmog.\nSkretting discloses in its annual reports that between 2019 and 2023, it sourced every year from the fishing region FAO34 – off the coast of Northwest Africa – where the fishmeal industry isboomingand its operations are known tocausepollution,foodinsecurity, andjob lossesfor women fish workers in Mauritania, Senegal, and The Gambia.41Chatham House. “Resource Trade,” Resource Trade, 2020. Archived .xls on file at DeSmog.42“Feeding a monster: How European aquaculture and animal feed industries are stealing food from West African communities,” Changing Markets Foundation and Greenpeace Africa, 2021.Archived August 22, 2024. Archived .pdf on file at DeSmog.43“Blue Empire: How the Norwegian salmon industry extracts nutrition and undermines livelihoods in West Africa,” Feedback, 2024.Archived August 22, 2024. Archived .pdf on file at DeSmog.44“A Waste of Fish: Food security under threat from the fishmeal and fish oil industry in West Africa,” Greenpeace, 2019.Archived August 22, 2024. Archived .pdf on file at DeSmog.45“The human cost of overfishing: How the overuse of fisheries resources in Sanyang threatens human rights,” Amnesty International, 2023.Archived August 22, 2024. Archived .pdf on file at DeSmog.\nIn January 2024, SkrettingtoldtheFinancial Times that they source Mauritanian fish oil from one of two factories recognised by MarinTrust – a certification programme for responsible sourcing of marine ingredients  – as working to improve sustainability of the fishery.46Alexandra Heal, Lucy Rodgers, Justice Williams, et al., “The hidden cost of your supermarket salmon,”Financial Times, January 31, 2024. Archived .pdf on file at DeSmog.\nIn July 2024, SkrettingtoldDeSmog that from 2024 it will “only purchase ingredients coming from the [small pelagics Fishery Improvement Project] FIP [in Mauritania]”.47Brigitte Wear, Hazel Healy and Michaela Herrmann, “Revealed: Industry-led West Africa Fishery Protection Measures Marred By ‘Massive Conflicts of Interest’,” DeSmog, July 4, 2024.Archived July 5, 2024. Archive URL:https://archive.ph/8ocYb",
    "Use of Certified Ingredients": "Skretting’s policystatesthat it aims to source feed ingredients from either: fisheries certified as sustainable or pre-certification initiatives such as Fisheries Improvement Projects (FIPs).48“Impact Report,” Skretting, 2023.Archived August 6, 2024. Archived .pdf on file at DeSmog.\nIn line with this policy, Skretting sources fishmeal and oil from the Mauritania small pelagics FIP, where key fish species that are targeted by the fishmeal and fish oil industry – round and flat sardinella – are stillclassed as overexploitedanddeclining, according to the UN FAO,49“Report of the Working Group on the Assessment of Small Pelagic Fish off NorthWest Africa,” FAO, July 2019.Archived January 9, 2024. Archived .pdf on file at DeSmog. “Ninth Session of the Scientific Sub-Committee,” FAO, December 2022.Archived April 11, 2024. Archived .pdf on file at DeSmog.50Braham et al., “Overexploitation of round sardinella may lead to the collapse of flat sardinella: What lessons can be drawn for shared stocks,”Fisheries Research,2024. DOI:https://doi.org/10.1016/j.fishres.2023.106873Archived .pdf on file at DeSmog.seven years after the FIP was set up (in 2017), prompting the Mauritanian government toprohibitthe use of whole round sardinella in fishmeal and oil production in 2021.51“Arrêté n. 1128 modifiant arrêté n. 642 du 26 mai 2021,” Ministère des Pêches et de l’Économie Maritime, 2021.Archived August 22, 2024. Archived .pdf on file at DeSmogIn2019,2022, and2023, Skretting reported using whole sardinella species from the FAO34 fishing zone – which includes Mauritania – but did not specify the country origin of the sardinella.52“Environmental footprint of Skretting Norway salmon feed,” Skretting, 2019.Archived May 14, 2024. Archived .pdf on file at DeSmog.53“Skretting Global,” Ocean Disclosure Project, 2022.Archived August 22, 2024.Archive URL:https://archive.ph/iJHXe54“Impact Report,” Skretting, 2023.Archived August 6, 2024. Archived .pdf on file at DeSmog.\nSkretting uses another human-edible fish in its feed: sardines (also known as ‘European pilchard’) sourced from FAO34.\nThe Mauritanian European pilchard fishery has beenfoundto have “serious management issues”, with Illegal, Unreported and Unregulated (IUU) fishing warranting concern, according to a 2022 report by the non-profit Sustainable Fisheries Partnership.55REDUCTION FISHERIES, 2022 Management and stock status sustainability overview – PART 2,” SFP,  April 2023.Archived January 30, 2024. Archived .pdf on file at DeSmogAccording toFIP newsin September 2024, sardines are now classed as overexploited in one zone within the fishery.56“Newsletter – July – September 2024,” FIP petits pelagiques Mauritanie, September 2024.Archived November 20, 2024. Archived .pdf on file at DeSmog.",
    "Food security claims": "Skrettingstatesthat its purpose is “Feeding the Future” and that itcontributedto the production of over 26 million portions of seafood per day worldwide in 2023.57“Purpose, vision, and values,” Skretting,Archived August 22, 2024. Archive URL:https://archive.ph/oA2CE58“Impact Report,” Skretting, 2023.Archived August 6, 2024. Archived .pdf on file at DeSmog.\nSkrettingstatesthat aquaculture is the “world’s most efficient protein generator”.59“How is Skretting contributing to feeding a growing global population?,” Skretting.Archived December 4, 2021. Archived .pdf on file at DeSmog.Itbasesthis on farmed seafood’s feed conversion ratio – the volume of feed required per kilo of seafood – which is lower compared to the feed required by land animals, and its superior retention of protein and energy.60“Is aquaculture sustainable?,” Skretting.Archived August 27, 2024. Archive URL:https://archive.ph/HRgDH\nA 2024 study published inNaturefoundthat farmed carnivorous fish like salmon have lower nutritional content for six out of eight essential nutrients compared to the small forage fish that they ate,61Willer et al., “Wild fish consumption can balance nutrient retention in farmed fish,”Nature Food, 2024. DOI:https://doi.org/10.1038/s43016-024-00932-zArchived .pdf on file at DeSmog.suggesting that consuming small forage fish directly is more nutritious than carnivorous farmed fish.\nSkrettingsaysit “is committed to ensuring that safe, high quality and sustainable feeds and seafood are available for the world”.62“How is Skretting contributing to feeding a growing global population?,” Skretting.Archived December 4, 2022. Archived .pdf on file at DeSmog.Skretting “actively support[s]” the growth of the aquaculture industry in Africa,63“How is Skretting contributing to feeding a growing global population?,” Skretting.Archived December 4, 2022. Archived .pdf on file at DeSmog.and its CEO Bastiaan van Tilburgstatedin June 2024, that he will increase the company’s focus on Asia and Africa, where he sees “untapped potential for growth.”64Hanna Gezelius, “Skretting’s new CEO puts growth in India, China and Africa at the forefront,”Intrafish, June 21, 2024.Archived August 27, 2024. Archived .pdf on file at DeSmog.\nDespite Skretting’sclaimsof addressing global food security through aquafeed and aquaculture,65“A little background and the future of blue food,” Skretting.Archived August 27, 2024. Archive URL:https://archive.ph/iBB98as thetopsalmon feed producer and third biggest shrimp feed producer in 2021,66“Nutreco Sustainability Report,” Nutreco, 2021.Archived August 3, 2023. Archived .pdf on file at DeSmog.it feeds carnivorous seafood, which is mostlysoldin the Global North.67“Export Countries,” Skretting.Archived August 27, 2024. Archive URL:https://archive.ph/mtw8y\nA 2020Naturestudyalso foundmarine seafood farming’s food and nutrition claims to be “empirically inaccurate”. It stated that high-market value carnivorous fish species in particular will “remain inaccessible to low-income consumers and the food-insecure”.68Belton, et al. “Farming fish in the sea will not nourish the world,”Nature Communications, 2020. DOI:https://doi.org/10.1038/s41467-020-19679-9Archived .pdf on file at DeSmog.",
    "Antibiotics in Feed": "Antibiotics are frequentlyusedin aquaculture and fish farming to prevent disease and control the growth of bacteria that can infect and kill farmed seafood.69Milva Pepi and Silvano Focardi. “Antibiotic-Resistant Bacteria in Aquaculture and Climate Change: A Challenge for Health in the Mediterranean Area,”International Journal of Environmental Research and Public Health,May 26, 2021.Archived January 4, 2024. Archived .pdf on file at DeSmog.A 2020 studyestimatedthat aquaculture “carries the highest use intensity [of antibiotics] per kilogram of biomass” between humans, terrestrial food animals, and aquatic food animals.70Daniel Schar, Eili Y. Klein, Ramanan Laxminarayan, Marius Gilbert & Thomas P. Van Boeckel. “Global trends in antimicrobial use in aquaculture,”Scientific ReportsVol 10, December 14, 2020.Archived January 26, 2024. Archived .pdf on file at DeSmog.\nThe use of antibiotics in farming,bothon land and in aquatic environments,71Milva Pepi and Silvano Focardi. “Antibiotic-Resistant Bacteria in Aquaculture and Climate Change: A Challenge for Health in the Mediterranean Area,”International Journal of Environmental Research and Public Health,May 26, 2021.Archived January 4, 2024. Archived .pdf on file at DeSmog.contributesto antibiotic resistance, which affects the effectiveness of antibiotics used in both humans and animals.72Daniel Schar, Eili Y. Klein, Ramanan Laxminarayan, Marius Gilbert & Thomas P. Van Boeckel. “Global trends in antimicrobial use in aquaculture,”Scientific ReportsVol 10, December 14, 2020.Archived January 26, 2024. Archived .pdf on file at DeSmog.The World Health Organisationrecommends“significantly drastically reducing” the use of antibiotics in farmed animals.73“World leaders and experts call for significant reduction in the use of antimicrobial drugs in global food systems,” World Health Organisation, August 24, 2021.Archived July 29, 2024. Archive URL:https://archive.ph/aylSD\nIn 2023, Skrettingusedantibiotics in 1.6 percent of its feed.74“Do feeds contain growth hormones or antibiotics?,” Skretting.Archived August 27, 2024. Archive URL:https://archive.ph/02j2hThe increase in antibiotic use and resistance hasbeenlinkedto intensification of aquaculture and overcrowded conditions.75Watts et al., “The Rising Tide of Antimicrobial Resistance in Aquaculture: Sources, Sinks and Solutions,” Marine Drugs, 2017. DOI:10.3390/md15060158. Archived .pdf on file at DeSmog.76Schar et al., “Global trends in antimicrobial use in aquaculture,”Nature, 2020. DOI:https://doi.org/10.1038/s41598-020-78849-3Archived .pdf on file at DeSmog.In 2023, Skretting’s antibiotic feedsweremostly used to treat diseases such as bacterial kidney disease and salmonid rickettsial septicemia (SRS) in salmon,77“Impact Report,” Skretting, 2023.Archived August 6, 2024. Archived .pdf on file at DeSmog.diseases whichareexacerbatedby overcrowded conditions on salmon farms.78“Bacterial kidney disease (BKD),”The Fish Site.Archived October 7, 2024. Archive URL:https://archive.ph/jMsLF79“Salmonid rickettsial septicaemia,”The Fish Site.Archived October 7, 2024. Archive URL:https://archive.ph/X03kJ",
    "Links to Deforestation": "As well as fish oil and fishmeal from wild-caught species, Skretting’s fish feed ismade upof ingredients such as vegetable oils, animal byproducts, and soy, the production and sourcing of which has been linked to deforestation.80“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog.\nSoy has been used increasingly as a source of protein to replace fishmeal and fish oil because of lower costs and reputational risks linked to the use of wild-caught fish.\nIn 2018, environmental nonprofit the Rainforest Foundation NorwaylinkedSkretting and other salmon feed producersCargill,Mowi, Biomar, and Polar Feed/Europharma to soy farmed on deforested land in Brazil.81“Salmon on soy beans — Deforestation and land conflict in Brazil,” Rainforest Foundation Norway, 2018.Archived November 6, 2024. Archived .pdf on file at DeSmog.\nSkretting’s Directorsaidthe report’s allegations are “completely unacceptable to Skretting” and, if correct, would be “a violation of our Supplier Code of Conduct”.82Cliff White, “Potentially illegal activities in Brazil soy production raise concern in aquaculture sector,”Seafood Source, 31 October, 2018.Archived April 24, 2024. Archive URL:https://archive.ph/wip/PvHsh\nSkrettingsourcedsoy farmed on recently deforested land in Brazil in 2020, according to environmental non-profit Trase.83“Brazil soy supply chain,” Trase. Archived November 11, 2024. Archived .xls on file at DeSmog.\nSkretting told DeSmog: “In 2023, 8 percent of our total soy purchases were untraceable or originated from high-risk regions without any certification, whereas 92 percent of our soy purchases in 2023 were compliant with our intermediate goals […] We are committed to sourcing 100 percent deforestation-free by the end of 2025”.\nThe companystatesthat it aims to use only deforestation-free soy by 2025. In 2023, 92 percent of Skretting’s soy was classed as free from deforestation,84“Impact Report,” Skretting, 2023.Archived August 6, 2024. Archived .pdf on file at DeSmog.under thedefinitionsused by Skretting’s parent company Nutreco.85“Soy and oil palm ingredient sourcing policy,” Nutreco.Archived October 23, 2023. Archived .pdf on file at DeSmog.\nA widercriticismof using a higher proportion of terrestrial ingredients such as soy in fish feed is that soy is less digestible  than marine ingredients, leading to a higher level of fish excretion and pollution.86Rosamund Naylor, et al., “Feeding aquaculture in an era of finite resources,”Proceedings of the National Academy of Sciences, 2009. DOI:10.1073/pnas.0905235106Archived .pdf on file at DeSmog.",
    "Carbon Footprint": "Skrettingusesits carbon footprint – which is lowcompared tothat of beef and lamb – to market itself as sustainable and ethically responsible.87“Is aquaculture sustainable?,” Skretting.Archived August 27, 2024. Archive URL:https://archive.ph/nlhwD88Hannah Ritchie, “You want to reduce the carbon footprint of your food? Focus on what you eat, not whether your food is local,” Our World in Data, January 24, 2020.Archived November 18, 2024. Archive URL:https://archive.ph/HPbCJA 2022paperin academic journalNatureranked farmed salmon and trout among the higher emitting categories of seafood.89Bianchi et al. “Assessing seafood nutritional diversity together with climate impacts informs more comprehensive dietary advice,”Nature Communications Earth and Environment,2022. DOI:https://doi.org/10.1038/s43247-022-00516-4. Archived .pdf on file at DeSmogThere isevidencethat farmed carnivorous fish like salmon will always be higher emitting than eating small pelagic fish directly, due to the high carbon footprint of ingredients in fish feed such as soy.90Gephart J.A. et al. “Environmental performance of blue foods,”Nature,September 2012.DOI:https://doi.org/10.1038/s41586-021-03889-2Archived .pdf on file at DeSmog.\nSkretting discloses its carbon emissions, and hasstatedcommitments to reduce its scope 1 and 2 carbon emissions by 30 percent and scope 3 emissions by 39 percent by 2030 against its 2018 baseline.91“Impact Report,” Skretting, 2023.Archived August 6, 2024. Archived .pdf on file at DeSmog(Scope 1 and 2 emissions are those releaseddirectlyorindirectlyby its operations;92“Scope 1 emissions,” Climate Partner.Archived June 20, 2024. Archive URL:https://archive.ph/yKVE593“Scope 2 emissions,” Climate Partner.Archived July 14, 2024. Archive URL:https://archive.ph/LzARLScope 3 emissions are those released in Skretting’s supply chains).\nIn 2023, Skretting’s absolute scope 1 and 2 carbon emissionsincreasedby four percent compared to 2018, and its scope 3 emissions decreased by 11 percent, according to its annual report.94“Impact Report,” Skretting, 2023.Archived August 6, 2024. Archived .pdf on file at DeSmog.Skretting’s scope 1 and 2 emissions in Latin Americagrewby 14 percent in 2023 compared to 2022, due to an increase in feed production. The major sources of Skretting’s carbon emissions are from vegetable-derived proteins and oils such as soya in its feed.95“Impact Report,” Skretting, 2023.Archived August 6, 2024. Archived .pdf on file at DeSmog.\nSkretting is a member of a number of lobby groups that have pushed to increase access to fisheries and weaken European environmental regulations such as the EU Green Deal and Farm to Fork strategy.\nSkretting’s parent company Nutrecoisa member of the animal feed trade group European Feed Manufacturers’ Federation (FEFAC)’s Sustainability Committee.96“Impact Report,” Skretting, 2023.Archived August 6, 2024. Archived .pdf on file at DeSmog.In November 2022, FEFACwrotea letter with agribusiness trade group Coceral lobbying to weaken a draft EU law banning food imports linked to deforestation, five days ahead of the international climate change conference COP26.97Arthur Neslen, “Agribusiness giants tried to thwart EU deforestation plan after Cop26 pledge,”The Guardian, March 4, 2022.Archived July 14, 2024. Archive URL:https://archive.ph/gBnmdFEFAC does not have specific policies on aquaculture on its website butstatesits ambition to “contribute to climate-neutral livestock and aquaculture production through feed”.98“Feed Sustainability Charter: Sustainability Report 2024,” FEFAC.Archived October 1, 2024. Archived .pdf on file at DeSmog.\nFEFAC has alsolobbiedagainst the EU’s Regulation on Deforestation-free Products (EUDR).99“EUDR Implementation: FEFAC Initial Economic Impact & Feed Supply Chain Disruption Risk Assessment for Soybean Meal,” FEFAC.Archived September 27, 2024. Archive URL:https://archive.ph/DLiZoThe regulation,passedin summer 2023 and set to take effect in December 2024,100“EU proposes delaying EUDR,”Oil and Fats International, October 10, 2024.Archived November 6, 2024. Archive URL:https://archive.ph/W0bwXmandatedthat products sold in the EU market would be derived from land not deforested after 2020.101Victoria Milko, “Countries, businesses and trade officials urge EU to rethink deforestation regulation,”Independent, October 2, 2024.Archived October 3, 2024. Archive URL:https://archive.ph/clnC0FEFACarguedthat the EUDR would have extensive negative economic impacts on feed producers and traders in the EU.102“EUDR Implementation: FEFAC Initial Economic Impact & Feed Supply Chain Disruption Risk Assessment for Soybean Meal,” FEFAC.Archived September 27, 2024. Archive URL:https://archive.ph/DLiZo\nIn October 2024, European Commission President Ursula von der Leyeninstigateda one-year delay to the EUDR.103“EU proposes delaying EUDR,”Oil and Fats International, October 10, 2024.Archived November 6, 2024. Archive URL:https://archive.ph/W0bwXThe decision to delay the regulation was criticised by multiple non-profits, including Human Rights Watch, whichcalledit “a deplorable abdication of leadership in the face of a climate emergency”.104Sarah George, “EU delays mandate for businesses to eliminate supply chain deforestation,” edie, October 2, 2024.Archived October 2, 2024. Archive URL:https://archive.ph/biqbc\nDeforestationcontributesbetween 6-17 percent of global carbon emissions,105Baccini et al., “Estimated carbon dioxide emissions from tropical deforestation improved by carbon-density maps,”Nature Climate Change,2012. DOI:https://doi.org/10.1038/nclimate1354. Archived .pdf on file at DeSmogand is a major driver of climate change. Soy – akey ingredientin Skretting’s fish feeds106“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog–isone of three main products driving deforestation globally.107“Drivers of Deforestation,” Our World in Data.Archived October 1, 2024. Archive URL:https://archive.ph/zbBvi\nFEFACspentbetween $210,000 and $315,000 in 2023 lobbying the EU on topics such as the EU Green Deal and Farm to Fork Strategy.108“Fédération Européenne des Fabricants d’Aliments Composés,” Lobbyfacts.Archived August 27, 2024. Archive URL:https://archive.ph/4yhcW\nSkretting is also represented in Norwegian seafood industry trade group Sjomat Norge’snegotiation committeeandadvisory member bodiesfor the board.109“Forhandlingsutvalg,” SjømatNorge.Archived March 3, 2024. Archive URL:https://archive.ph/KFUAB110“Øvrige tillitsvalgte,” SjømatNorge.Archived April 24, 2024. Archive URL:https://archive.ph/twl4q\nSjomat Norge spent between $26,000 and $53,000 in 2023 lobbying the EU on topics such as animal welfare and use of medicated feeds.\nIn addition to the lobby groups above, Skretting has affiliations and partnerships with numerous organisations that have been accused by campaigners of greenwashing and of pushing to weaken fisheries management.\nSkrettingisa member of fishmeal and fish oil trade groupIFFO,111“Our members,” IFFO.Archived August 27, 2024. Archive URL:https://archive.ph/grYtza marine ingredients industry group thatrepresentsfish farmers, aquafeed producers, and fish oil traders, among others.112“About IFFO,” IFFO.Archived August 27, 2024. Archive URL:https://archive.ph/xrmQL\nIFFO’sprincipal objectiveis“reputation management”,113“International Fishmeal and Fish Oil Organisation: 50th Anniversary,” IFFO.Archived January 18, 2024. Archived .pdf on file at DeSmog.114“IFFO code of conduct,” IFFO.Archived January 25, 2024. Archive URL:https://archive.ph/1bS4Has itclaimsthat the fishmeal and fish oil industry faces “much negative and unfair criticism”115“Responding to our critics,” IFFO.Archived August 11, 2023. Archived .pdf on file at DeSmog.andworkstocounter“negative messaging, exaggeration and misinformation”.116Jane Byrne. “IFFO technical director: ‘The fishmeal and fish oil industry is no longer the whipping boy of the feed ingredient world’,”FeedNavigator,June 2, 2023.Archived August 3, 2023. Archive URL:https://archive.ph/hB2Uv117“IFFO hits back over feed contest’s ‘misinformation’,”Fishfarming Expert,February 24, 2018.Archived August 3, 2023. Archive URL:https://archive.ph/lYl9fIt also aims todemonstratethat the marine ingredients industry is necessary for “feeding a growing world population, sustainably and responsibly”.118“About IFFO,”IFFO.Archived July 28, 2023. Archive URL:https://archive.ph/xrmQL\nSkrettingisa member of the Global Roundtable on Marine Ingredients,119“Our Members,” The Global Roundtable on Marine Ingredients.Archived August 27, 2024. Archived URL:https://archive.ph/7GOokan industry group whose members include marine ingredients lobby groupIFFO, food corporations, and feed companies.\nThe Roundtable isdominatedby animal feed and fishmeal and fish oil companies, which currently source from West Africa, and has been criticised by campaigners and academics, who have called it “an industry body that is there to protect [the industry’s] interests”.120Brigitte Wear, Hazel Healy and Michaela Herrmann, “Revealed: Industry-led West Africa Fishery Protection Measures Marred By ‘Massive Conflicts of Interest’,” DeSmog, July 4, 2024.Archived July 5, 2024. Archive URL:https://archive.ph/8ocYb\nSkrettingstatesin its 2023 annual report that it is a “member of the MarinTrust [certification programme] governance board”.121“Impact Report,” Skretting, 2023.Archived August 6, 2024. Archived .pdf on file at DeSmog.The representation of feed producers like Skretting on MarinTrust’s multiple standard-setting committees have beencriticisedby campaigners and academics as a “massive conflict of interest”.122Brigitte Wear, Hazel Healy and Michaela Herrmann, “Revealed: Industry-led West Africa Fishery Protection Measures Marred By ‘Massive Conflicts of Interest’,” DeSmog, July 4, 2024.Archived July 5, 2024. Archive URL:https://archive.ph/8ocYb\nSkretting is a partner andfundsthe Mauritania small pelagics Fisheries Improvement Project (FIP).123“Mauritanian small pelagics – purse seine,” FisheryProgress. Archived .pdf on file at DeSmog.Itclaimsthat being a partner in the Mauritanian FIP shows Skretting’s “commitment” to being part of the solutions to sustainable aquaculture.124“Skretting – FIP partner,” FIP Petits Pélagiques Mauritanie, January 17, 2022.Archived August 27, 2024. Archive URL:https://archive.ph/qRBQoHowever, the FIP has thus far failed to address a drasticdropin stocks of pelagic fish, which are a vital source of nutrition and women’s employment in West Africa.125Braham et al., “Overexploitation of round sardinella may lead to the collapse of flat sardinella: What lessons can be drawn for shared stocks,”Fisheries Research,2024. DOI:https://doi.org/10.1016/j.fishres.2023.106873Archived .pdf on file at DeSmog.\nSkrettingisalso a member of the main aquaculture certification programme Aquaculture Stewardship Council’s (ASC) Steering Committee, which oversees the development of ASC’s Feed Standard.126“Impact Report,” Skretting, 2023.Archived August 6, 2024. Archived .pdf on file at DeSmog.Version one of the ASC Feed Standard waslaunchedin January 2023 and Skretting Chilewasone of the first two feed sites certified against this Standard in February 2024.127“ASC Feed Standard Version 1.01,” Aquaculture Stewardship Council, January 2023.Archived August 27, 2024. Archived .pdf on file at DeSmog.128“Vimifos and Skretting first feed feed mills to attain ASC certification,” Aquaculture Stewardship Council, February 5, 2024.Archived August 27, 2024. Archive URL:https://archive.ph/M2sGd\nSkretting’s parent company Nutrecoisa member of the International Feed Industry Federation (IFIF),129“Members,” IFIF.Archived June 21, 2024.Archive URL:https://archive.ph/xqBqYwhich is amemberof the UN’s Food and Agriculture Organisation (FAO)’s Livestock Environmental Assessment and Performance (LEAP) Partnership.130“Partners, Livestock Environmental Assessment Model” FAO.Archived October 3, 2024. Archive URL:https://archive.ph/6OnAx"
  },
  "Cargill Aqua NutritionUnited States": {
    "URL": "https://www.desmog.com/cqn/",
    "DeSmog": "",
    "Cargill Aqua Nutrition": "",
    "Reliance on wild-caught fish for feed": "Fish like Atlantic salmon are carnivorous and rely on smaller forage (or ‘pelagic’) fish for their nutrition.Manufacturing the feed for farmed salmon thereforerequiresthe inclusion of fishmeal and fish oil, which is made from wild-caught fish.21“Atlantic Salmon,” Seafish.Archived January 9, 2024. Archive URL:https://archive.ph/XmSc4As the salmon industry tripled, the total volume of feed used by the salmon industryincreased429 percent in ten years to 2017.22Naylor, R. L., Hardy, R. W., Buschmann, A. H., et al., “A 20-year retrospective review of global aquaculture,”Nature,2021. DOI:https://doi.org/10.1038/s41586-021-03308-6Archived .pdf on file at DeSmog.\nCQNreportsthat more efficient use of fishmeal and fish oil in salmon feed led to its inclusion as a percentage of aquafeed halving from 55 percent in 2005 to 27 percent in 2015.23“Sustainable Aquaculture Feed & Ingredients,” Cargill.Archived June 5, 2024. Archive URL:https://archive.ph/xB5YEHowever, in 2023, fishmeal and fish oil combined stillmade upalmost a quarter of CQN’s salmonid feed  feed in weight,24“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog. Calculation methodology. CQN used 162,528 tonnes of fishmeal and 95,892 tonnes of fish oil in its salmonid feeds in 2023. The total volume of salmonid feed was 1,099,863 tonnes in 2023. The percentage of fishmeal used was therefore 14.8 and fish oil was 8.7. The combined percentage was 14.8 + 8.7 = 23.5%.65.5 percent of which came from whole, wild-caught fish  – equivalent to over 1.5 million tonnes of fish.25DeSmog calculation, using thismethodology.\nThe salmon industry’s reliance on wild-caught nutritious fish has led tocriticismof the industry as an inefficient use of marine resources.26Bianchi et al. “Assessing seafood nutritional diversity together with climate impacts informs more comprehensive dietary advice,”Nature Communications Earth and Environment,2022. DOI:https://doi.org/10.1038/s43247-022-00516-4. Archived .pdf on file at DeSmog\nThe fishmeal and fish oil industry has also been criticised for its negative impact onfood security and jobsin the Global South,27Thiao, D. & Bunting, S.W. “Socio-economic and biological impacts of the fish-based feed industry for Sub-Saharan Africa,” FAO Fisheries and Aquaculture Circular No. 1236, 2022. DOI:https://doi.org/10.4060/cb7990en.Archived August 8, 2023. Archived .pdf on file at DeSmog.andhigh levels of pollutionaround its factories;28Bunting et al., “Evaluating rational and healthy use options for small pelagic fish species in sub-Saharan Africa,”Food Security, 2024.DOI:https://doi.org/10.1007/s12571-024-01491-8. Archived .pdf on file at DeSmog.as well as for its negativeimpactonother wildlife and marine food webs.29Shannon and Waller, “A Cursory Look at the Fishmeal/Oil Industry From an Ecosystem Perspective,”Frontiers in Ecology and Evolution,2021. DOI:https://doi.org/10.3389/fevo.2021.645023Archived .pdf on file at DeSmog.30Koehn et al., “Trade-offs between forage fish fisheries and their predators in the California Current,”ICES Journal of Marine Science, 2017. DOI: 10.1093/icesjms/fsx072 Archived .pdf on file at DeSmog.\nThe industry also stands accused of spurring overfishing,primarilyin countries in the Global South such as Peru, Vietnam, and India, and off the coast ofWest Africa.31“Fishing for Catastrophe,” Changing Markets Foundation, 2019.Archived January 31, 2024. Archived .pdf on file at DeSmog.32“Track the Fish,” Partner Africa, October 2023.Archived January 9, 2024. Archived .pdf on file at DeSmog.",
    "Supply Chain and Sourcing of Fishmeal and Oil (West Africa)": "Like other aquafeed companies, Cargillis notfully transparent about the volumes, countries, and provenance of species of the wild-caught fish that are used in its aquafeed.33“Blue Empire: How the Norwegian salmon industry extracts nutrition and undermines livelihoods in West Africa,” Feedback, January 2024.Archived September 30, 2024. Archived .pdf on file at DeSmog.\nCQN discloses in its annual reports that it sources from the fishing region FAO34 – off the coast of Northwest Africa – where the fishmeal industry operations are known tocausepollution,foodinsecurity, andjob lossesfor women fish workers in Mauritania, Senegal, and The Gambia.34“Feeding a monster: How European aquaculture and animal feed industries are stealing food from West African communities,” Changing Markets Foundation and Greenpeace Africa, 2021.Archived August 22, 2024. Archived .pdf on file at DeSmog.35“Blue Empire: How the Norwegian salmon industry extracts nutrition and undermines livelihoods in West Africa,” Feedback, 2024.Archived August 22, 2024. Archived .pdf on file at DeSmog.36A Waste of Fish: Food security under threat from the fishmeal and fish oil industry in West Africa,” Greenpeace, 2019.Archived August 22, 2024. Archived .pdf on file at DeSmog37“The human cost of overfishing: How the overuse of fisheries resources in Sanyang threatens human rights,” Amnesty International, 2023.Archived August 22, 2024. Archived .pdf on file at DeSmog.\nBetween 2019 and 2023, Cargillusedover 260,000 tonnes of whole fish from Northwest Africa, according to its annual reports (see graph below).38“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog.“Cargill Aqua Nutrition Sustainability Report 2022,” Cargill, 2022.Archived October 1, 2024. Archived .pdf on file at DeSmog. “Cargill Aqua Nutrition 2021,” Cargill, 2022.Archived October 1, 2024. Archived .pdf on file at DeSmog. “Cargill Aqua Nutrition Sustainability Report 2020,” Cargill, 2020.Archived October 1, 2024. Archived .pdf on file at DeSmog. “Cargill Aqua Nutrition Sustainability Report 2019,” Cargill, 2019.Archived October 1, 2024. Archived .pdf on file at DeSmog.\nThe volume of fish from West Africa used by CQN in its aquafeed has declined since 2020. However the amount used in 2023 was still equal to 40,000 tonnes of whole fish,39Calculation methodology. The percentage of whole fish from FAO34 was 2.69 percent, across CQN’s feeds. Using the total volume of 1,525,500 tonnes of whole fish in all feeds, the volume of whole fish used from FAO34 is 41,036 tonnes.which could satisfy the nutritional needs of over 1 million people in the region for one year.40Calculation methodology. DeSmog took therecommendedportion size of 100g of fish / person/ per day (= 36.5kg/ person/ yr) by EAT-Lancet,basedon Hicks et al. 2019. The final sum = 40,000,000 kilos fresh fish/ year/ divided by 36.5 kilos/ per capita consumption. This methodology follows that used by Feedback in itsBlue Empire report.\nIn January 2024, CargilltoldtheFinancial Times that they source Mauritanian fish oil from one of two factories recognised by MarinTrust – a certification programme – as working to improve sustainability of the fishery.41Alexandra Heal, Lucy Rodgers, Justice Williams, et al., “The hidden cost of your supermarket salmon,” Financial Times, January 31, 2024. Archived .pdf on file at DeSmog.",
    "Use of Certified Ingredients": "CQN stated in 2023 that half the fishmeal and oil used in its aquafeeds was sourced from fisheries that are classed as sustainable by theMarine Stewardship Council (MSC).42“Home,” Marine Stewardship Council.Archived November 19, 2024. Archive URL:https://archive.ph/wip/01O6n\nIn 2019, in response to growing concerns about depletion of pelagic fish stocks, CQNseta 2025 target to source all its marine ingredients from MSC-certified sources.43“Cargill Aqua Nutrition Sustainability Report 2019,” Cargill, 2019.Archived October 1, 2024. Archived .pdf on file at DeSmog.In 2023, CQN weakened this goal,statingthat it would aim to source all marine ingredients only from “certified orimprovingsources by 2025”.44“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog.In 2023, 25 percent of whole fish used in CQN’s salmonid feedwerecertified under MSC, and 18 percent under the MarinTrust Standard, a certification programme for fishmeal factories.45“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog.MarinTrust has beencriticisedby NGOs as too lenient,46Brigitte Wear, Hazel Healy and Michaela Herrmann, “Revealed: Industry-led West Africa Fishery Protection Measures Marred By ‘Massive Conflicts of Interest’,” DeSmog, July 4, 2024.Archived July 5, 2024. Archive URL:https://archive.ph/8ocYbwith reference towidespread overfishing and failings in fisheries management, charges it denies.47“Fishing for Catastrophe,” Changing Markets Foundation, 2019.Archived January 31, 2024. Archived .pdf on file at DeSmog.Meanwhile, the MSC has been accused ofcertifyingunsustainable fishery practices.48Karen McVeigh, “Blue ticked off: the controversy over the MSC fish ‘ecolabel’,”The Guardian, July 26, 2021.Archived February 24, 2024. Archive URL: https://archive.ph/9zlMv\nCargillfundsand sources from the small pelagics Fisheries Improvement Project (FIP) in Mauritania.49“Mauritanian small pelagics – purse seine,” FisheryProgress.Archived August 27, 2024. Archived .pdf on file at DeSmog.Seven years after the FIP was established in 2017, round and flat sardinella – small fish species that are eaten through West Africa, and are targeted by the fishmeal and fish oil industry – are stilloverexploitedanddecliningin the region.50“Report of the Working Group on the Assessment of Small Pelagic Fish off NorthWest Africa,” FAO, July 2019.Archived January 9, 2024. Archived .pdf on file at DeSmog. “Ninth Session of the Scientific Sub-Committee,” FAO, December 2022.Archived April 11, 2024. Archived .pdf on file at DeSmog.51Braham et al., “Overexploitation of round sardinella may lead to the collapse of flat sardinella: What lessons can be drawn for shared stocks,”Fisheries Research,2024. DOI:https://doi.org/10.1016/j.fishres.2023.106873Archived .pdf on file at DeSmog.\nCQNstatesthat the fishmeal and oil it sources from Mauritania is made from sardines (also known as “European pilchard”) in order to “help ensure a balance between drawing on the fishery to support aquaculture around the globe and providing essential nutrition for local communities.”52“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog.\nThe Mauritanian European pilchard fishery has beenfoundto have “serious management issues”, with Illegal, Unreported and Unregulated (IUU) fishing warranting concern, according to a 2022 report by the non-profit Sustainable Fisheries Partnership.53“REDUCTION FISHERIES, 2022 Management and stock status sustainability overview – PART 2,” SFP,  April 2023.Archived January 30, 2024. Archived .pdf on file at DeSmog.According toFIP newsin September 2024, sardines are now classed as overexploited in one zone within the fishery.54“Newsletter – July – September 2024,” FIP petits pelagiques Mauritanie, September 2024.Archived November 20, 2024. Archived .pdf on file at DeSmog.\nDave Robb,Sustainability Lead for CQN, who represents CQN on the Mauritanian FIPsaidthe project is an “important example of how [CQN] can support fisheries to become more sustainable, generating benefits for Mauritania’s people, the fishing communities and us”.55“Fishery Improvement Projects (FIPs): Cargill’s commitments to ocean stewardship for more sustainable aquaculture industry,” Cargill. Archived July 4, 2024. Archive URL: https://archive.ph/JchBz\nFactories participating in the Mauritanian FIP have beenlinkedto environmental pollution, with evidence ofdisposinguntreated wastewater into local waterways,56“Track the Fish,” Partner Africa, October 2023.Archived January 9, 2024. Archived .pdf on file at DeSmog.57“Saumon: histoire d’un enfumage,” ARTE, 2022.Archived May 26, 2024. Archive URL:https://archive.ph/yBqdUwhichhasled to negative impacts on human health such as skin diseases.58Thiao, D. & Bunting, S.W. “Socio-economic and biological impacts of the fish-based feed industry for Sub-Saharan Africa,” FAO Fisheries and Aquaculture Circular No. 1236, 2022. DOI:https://doi.org/10.4060/cb7990en.Archived August 8, 2023. Archived .pdf on file at DeSmog.\nThe aquafeed industry’s involvement in the Mauritianian FIP has beencriticised. Environmental social scientist Christina Hicks, professor at the political ecology group at Lancaster University has said the FIP risks “legitimis[ing] the continued overexploitation of [a] crucial stock”.59Brigitte Wear, Hazel Healy and Michaela Herrmann, “Revealed: Industry-led West Africa Fishery Protection Measures Marred By ‘Massive Conflicts of Interest’,” DeSmog, July 4, 2024.Archived July 5, 2024. Archive URL:https://archive.ph/8ocYb",
    "Food Security Claims": "CQNclaimsit is “nourishing the world”, and that farmed seafood produced using its aquafeed is vital to achieving food security globally.60“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog.\nA 2020 study inNaturefoundmarine seafood farming’s food and nutrition claims to be “empirically inaccurate”. It stated that high-market value carnivorous fish species such as salmon, which is farmed by Cargill, “remain inaccessible to low-income consumers and the food-insecure”.61Ben Belton, et al., “Farming fish in the sea will not nourish the world,”Nature Communications, 2020. DOI:https://doi.org/10.1038/s41467-020-19679-9Archived .pdf on file at DeSmog.The majority of CQN’s feedisfor salmon and trout,62“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog.which are mostlyfarmedandconsumedin the Global North.63“Salmon farming industry handbook 2019,” Mowi.Archived September 30, 2024. Archived .pdf on file at DeSmog.64Chatham House. “Resource Trade,”Resource Trade, 2020. Archived .xls on file at DeSmog.CQN partly owns Chilean salmon producer Multi X, whichsells60 percent of its salmon to the U.S.65“Multi X annual report 2023,” Multi X.Archived September 30, 2024. Archived .pdf on file at DeSmog.\nCQN also uses a large amount of fishmeal and fish oil made from human-edible fish. In 2023, CQNusedover 1.5 million tonnes of whole wild caught fish species,66“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog.most of which aresuitablefor human consumption.67Tim Cashion, Frédéric Le Manach, Dirk Zeller, Daniel Pauly, “Most fish destined for fishmeal production are food-grade fish,”Fish and Fisheries,2017. DOI:https://doi.org/10.1111/faf.12209Archived .pdf on file at DeSmog\nCQN also sources a portion of its fishmeal and fish oil from sub-Saharan Africa (see ‘Supply Chain and Sourcing of Fishmeal and Oil (West Africa)’ above), where the UN Food and Agriculture Organization (FAO)foundin 2022 that “the industry constitutes a threat to the livelihoods and food and nutrition security of local communities”.68Thiao, D. & Bunting, S.W. “Socio-economic and biological impacts of the fish-based feed industry for Sub-Saharan Africa,” FAO Fisheries and Aquaculture Circular No. 1236, 2022. DOI:https://doi.org/10.4060/cb7990en.Archived August 8, 2023. Archived .pdf on file at DeSmog.\nA report from Partner Africa, commissioned by the industry-led Global Roundtable for Marine Ingredients, foundin 2023 that fishmeal factories in Mauritania and Senegal had caused food insecurity, undermining the availability, accessibility, acceptability, and quality of food, especially for poorer people, and had led to loss of work and income for women fish processors.69“Track the Fish,” Partner Africa, October 2023.Archived January 9, 2024. Archived .pdf on file at DeSmog.",
    "Use of Antibiotics in Feed and Farming": "Antibiotics are frequentlyusedin aquaculture and fish farming to prevent disease and control the growth of bacteria that can infect and kill farmed seafood.70Milva Pepi and Silvano Focardi. “Antibiotic-Resistant Bacteria in Aquaculture and Climate Change: A Challenge for Health in the Mediterranean Area,”International Journal of Environmental Research and Public Health,May 26, 2021.Archived January 4, 2024. Archived .pdf on file at DeSmog.A 2020 studyestimatedthat aquaculture “carries the highest use intensity [of antibiotics] per kilogram of biomass” between humans, terrestrial food animals, and aquatic food animals.71Daniel Schar, Eili Y. Klein, Ramanan Laxminarayan, Marius Gilbert & Thomas P. Van Boeckel. “Global trends in antimicrobial use in aquaculture,”Scientific ReportsVol 10, December 14, 2020.Archived January 26, 2024. Archived .pdf on file at DeSmog.\nThe use of antibiotics in farming,bothon land and in aquatic environments,72Milva Pepi and Silvano Focardi. “Antibiotic-Resistant Bacteria in Aquaculture and Climate Change: A Challenge for Health in the Mediterranean Area,”International Journal of Environmental Research and Public Health,May 26, 2021.Archived January 4, 2024. Archived .pdf on file at DeSmog.contributesto antibiotic resistance, which affects the effectiveness of antibiotics used in both humans and animals.73Daniel Schar, Eili Y. Klein, Ramanan Laxminarayan, Marius Gilbert & Thomas P. Van Boeckel. “Global trends in antimicrobial use in aquaculture,”Scientific ReportsVol 10, December 14, 2020.Archived January 26, 2024. Archived .pdf on file at DeSmog.The World Health Organisationrecommends“significantly reducing” the use of antibiotics in farmed animals.74“World leaders and experts call for significant reduction in the use of antimicrobial drugs in global food systems,” World Health Organisation, August 24, 2021.Archived July 29, 2024. Archive URL:https://archive.ph/aylSD\nIn 2023, 2.3 percent of CQN’s salmonid feedcontainedantibiotics, an overall 64.1 percent decrease from 2017. However, there are large regional variations, with antibiotic feed sales rising to nearly 8 percent in Canada and Chile. The former saw a  277 percent increase in antibiotic feed sales between 2017 and 2023.75“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog.\nIn 2021, Multi X, the Chilean salmon farming giant part-owned by Cargill,launchedan “ultra-premium” brand of farmed salmon grown without the use of antibiotics.76“Multi X introduces Arka, World’s first salmon brand with a full line of ultra-premium, raised without antibiotics salmon,” Multi X, November 2021.Archived October 1, 2024. Archive URL:https://archive.ph/hftGeHowever, across all of its salmon production, in 2023 Multi X’s antibioticuse increased by30 percent year-on-year.77“Multi X annual report 2023,” Multi X.Archived September 30, 2024. Archived .pdf on file at DeSmog.In 2023, 82 percent of the antibiotics used by Multi X were ranked as “high medical importance for human medicine” by the WHO.78“Multi X annual report 2023,” Multi X.Archived September 30, 2024. Archived .pdf on file at DeSmog.",
    "Salmon Welfare, Mortality, and Illness": "Multi X has been criticised for high levels of salmon mortality, exceeding salmon production limits (legal limits set my national regulators), and poor salmon welfare, as well as for using chemicals toxic to humans to treat salmon diseases.\nOverall, Multi X’s mortality ratewasover 9 percent in 2023, which represented over 2.3 million fish, the second highest mortality count on Chilean salmon farms in 2023.79John Evans, “This company led all Chilean salmon farmers in mortality losses for 2023,”Intrafish, September 16, 2024.Archived October 1, 2024. Archived .pdf on file at DeSmog\nIn February 2023, Multi X wasaccusedby the Chilean environmental agency Superintendencia del Medio Ambiente (SMA) of breaching salmon production limits,80John Evans, “Chile salmon farmers Nova Austral, Multi X face millions in fines for overproduction,” February 27, 2023.Archived October 1, 2024. Archived .pdf on file at DeSmog.which are in place tocontrolthe levels of nutrients in water that can deprive aquatic life of oxygen.81“Farmed Salmon,” World Wildlife Fund. Archived July 5, 2024. Archive URL:https://archive.ph/VTvEb\nMulti Xexceededlimits by more than 13 percent at its site in the Las Guaitecas National Reserve in the Aysen region, a protected wildlife area in Chile.82John Evans, “Chile salmon farmers Nova Austral, Multi X face millions in fines for overproduction,” February 27, 2023.Archived October 1, 2024. Archived .pdf on file at DeSmog.\nIn response to these allegations, Multi Xsaidthat it has “[committed] to regulatory compliance throughout its history and the sustainable development of the activity.”83John Evans, “Chile salmon farmers Nova Austral, Multi X face millions in fines for overproduction,” February 27, 2023.Archived October 1, 2024. Archived .pdf on file at DeSmog.\nIn May 2022, low oxygen conditionsledto a mass mortality event on Multi X’s farms, killing 250,000 fish at one of its sites.84Christian Molinari, “Multi X mortality event revised downward by 50,000 fish,”SeafoodSource, May 31, 2022.Archived April 18, 2024. Archive URL:https://archive.ph/pmZyRIn March 2023, low oxygen conditions againledto a mass mortality event, which killed another 30,000 fish.85John Evans, “Low oxygen chokes off 30,000 fish at Chile salmon farmer Multi X,”Intrafish,March 23, 2023.Archived October 1, 2024. Archived .pdf on file at DeSmog.\nIn response to the mortality event, Multi Xsaid“Once the mortality started we activated all the protocols fulfilling the requirements of the authorities”.86John Evans, “Low oxygen chokes off 30,000 fish at Chile salmon farmer Multi X,”Intrafish,March 23, 2023.Archived October 1, 2024. Archived .pdf on file at DeSmog.\nSea lice infestations are anothercommoncause of death for farmed salmon.87“Atlantic Salmon (Salmo salar),” Compassion in World Farming.Archived August 29, 2023. Archived .pdf on file at DeSmog.For 10 months of 2023, Multi X’s sea lice count was high. For every salmon, there was at least one pregnant louse (gravid) whichlayhundreds of eggs every few weeks.88“Multi X, Chile,” Global Salmon Initiative, 2023.Archived October 1, 2024. Archive URL:https://archive.ph/RwQRA\nSea lice treatments can also be traumatic and deadly to farmed salmon. Multi X’s delouses salmon with hydrogen peroxide89“Multi X annual report 2023,” Multi X.Archived September 30, 2024. Archived .pdf on file at DeSmog.– a chemicaldeadlyto fish at high concentrations and one of the riskiest treatments.90Kathy Overton, et al., “The use and effects of hydrogen peroxide on salmon lice and post-smolt Atlantic salmon,”Aquaculture, 2018.DOI:https://doi.org/10.1016/j.aquaculture.2017.12.041Archived .pdf on file at DeSmog.\nMulti X uses other dangerous and toxic chemicals to treat other salmon diseases. In 2022, Multi X wascriticisedby Chile’s environment agency SMA for using formaldehyde and lufenuron to treat disease on salmon farms.91“Multi X runs afoul of Chilean regulations,” Salmon Business, July 4, 2022.Archived October 1, 2024. Archive URL:https://archive.ph/BGUXmFormaldehyde is “highly toxic” to humans,92“Medical Management Guidelines for Formaldehyde,” Agency for Toxic Substances and Disease Registry.Archived October 1, 2024. Archived .pdf on file at DeSmog.according to the U.S. Centre for Disease Control and Prevention, while lufenuron cancauseconvulsions.93“Lucefuron,” World Health Organisation.Archived October 1, 2024. Archived .pdf on file at DeSmog.The SMA haswarnedthat the use of both chemicals could alter the biodiversity of the estuary around the salmon sites.94“Multi X runs afoul of Chilean regulations,” Salmon Business, July 4, 2022.Archived October 1, 2024. Archive URL:https://archive.ph/BGUXm",
    "Links to Deforestation": "As well as fish oil and fishmeal from wild-caught species, CQN’s fish feed ismade upof other ingredients, such as vegetable oils, animal byproducts, and soy, the production and sourcing of which has been linked to deforestation.95“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog.\nSoymakes upat least 5 percent of CQN’s salmonid feeds and 20 percent of CQN’s other aquafeeds. Soy has been used increasingly as a source of protein to replace fishmeal and fish oil because of lower costs and reputational risks linked to the use of wild-caught fish.96“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog.Cargill is one of six traders thatcontrolover half of the soy market globally.97“Ranking Soy Traders’ Performance on Deforestation,” MightyEarth, September 2020.Archived May 23, 2024. Archive URL:https://archive.ph/wip/1iQbhEnvironmental non-profit Mighty Earthfoundthat Cargill was one of the two largest consumers of soy linked to industrial scale deforestation in Brazil and Bolivia in 2017.98“The Ultimate Mystery Meat,” Mighty Earth, February 2017.Archived October 1, 2024. Archived .pdf on file at DeSmog.\nIn 2018, environmental nonprofit the Rainforest Foundation NorwaylinkedCargill and other salmon feed producersSkretting,Mowi, Biomar, and Polar Feed/Europharma to soy farmed on deforested land in Brazil.99“Salmon on soy beans — Deforestation and land conflict in Brazil,” Rainforest Foundation Norway, 2018.Archived November 6, 2024. Archived .pdf on file at DeSmog.\nIn 2019, Rainforest Foundation Norway and environmental non-profit Framtiden i våre hender published areportthat linked Cargill’s soy to illegal deforestation, illegal use of pesticides, unlawful use of indigenous lands, and violent conflict in the Brazilian Cerrado.100“Salmon on soy beans — Deforestation and land conflict in Brazil,” Norwegian Rainforest Foundation, October 2018.Archived May 23, 2023. Archived .pdf on file at DeSmog.\nCQN North Sea Communications Director Hanne Dankertsencalledthe report and allegations about Cargill “inaccurate or misleading […] without providing insight into how assessments have been made”. He added “If the Rainforest Foundation has observed illegalities in an area where Cargill operates, it does not mean that the illegal activities take place in Cargill’s supply chain.”101Bent-Are Jensen, “NGO calls on Norwegian salmon farmers, retailers to boycott Cargill over Amazon deforestation,”Intrafish, November 23, 2020.Archived October 1, 2024. Archived .pdf on file at DeSmog.\nCargill continued tosourcesoy farmed on recently deforested land in Brazil in 2020, according to environmental non-profit Trase.102“Brazil soy supply chain,” Trase. Archived November 11, 2024. Archived .xls on file at DeSmog.\nIn November 2023, Cargillannouncedits goal to eliminate Brazilian, Argentinian, and Uruguayan deforestation and land conversion in its soy supply chains by 2025.103“Cargill Announces Commitment to Eliminate Deforestation and Land Conversion in Brazil, Argentina and Uruguay by 2025,” Cargill, November 27, 2023.Archived August 29, 2024. Archive URL:https://archive.ph/2hBX7Cargill has alsostatedits commitment to eliminate links to deforestation from all its agricultural supply chains by 2030.104“Protecting Forests,” Cargill.Archived June 5, 2024. Archive URL:https://archive.ph/0WdS4",
    "Carbon Footprint": "The aquaculture industry uses its carbon footprint – which is lowcompared tothat of beef and lamb – tomarketitself as sustainable.105Hannah Ritchie, “You want to reduce the carbon footprint of your food? Focus on what you eat, not whether your food is local,” Our World in Data, January 24, 2020.Archived November 18, 2024. Archive URL:https://archive.ph/HPbCJ106“Sustainable Aquaculture,” Cargill.Archived July 5, 2024. Archive URL:https://archive.ph/wip/75f24\nThere isevidencethat farmed carnivorous fish like salmon will always be higher emitting than eating small pelagic fish directly, due to the high carbon footprint of ingredients in fish feed such as soy.107Gephart J.A. et al. “Environmental performance of blue foods,”Nature,September 2012.DOI:https://doi.org/10.1038/s41586-021-03889-2Archived .pdf on file at DeSmog.A 2022paperin academic journalNatureranked farmed salmon and trout among the higher emitting categories of seafood.108Bianchi et al. “Assessing seafood nutritional diversity together with climate impacts informs more comprehensive dietary advice,”Nature Communications Earth and Environment,2022. DOI:https://doi.org/10.1038/s43247-022-00516-4. Archived .pdf on file at DeSmog\nCQN’s greenhouse gas emissions haveincreasedby 30 percent since 2017.109“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmogIn 2023, it reported its total Scope 1 and 2 emissions (those releaseddirectlyorindirectlyby its all its feed operations)110“Scope 1 emissions,” Climate Partner.Archived June 20, 2024. Archive URL:https://archive.ph/yKVE5111“Scope 2 emissions,” Climate Partner.Archived July 14, 2024. Archive URL:https://archive.ph/LzARLto be over 160,000 tonnes of carbon dioxide equivalent (CO2e). In this period, its emissions intensity (emissions per volume of food produced) alsoincreased, by 16 percent.112“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog\nIn 2021, CQNlaunchedits SeaFurther Sustainability programme,113Jane Byrne, “Less is more: Cargill project looks to make salmon production more sustainable,”FeedNavigator,March 2, 2021.Archived October 1, 2024. Archive URL:https://archive.ph/9RcEewhichfocuseson raising “more sustainable seafood with less environmental impact”. By 2030 it aims to reduce emissions intensity by 30 percent per tonne of food. It estimates that the programme will reduce the company’s emissions by two billion kilograms of carbon dioxide by 2030, “equivalent to removing 400,000 cars from the road”.114“SeaFurther Sustainability,” Cargill.Archived September 27, 2024.Archive URL:https://archive.ph/Ig107\nCQNreportedon its “emissions intensity” for Scope 3 emissions (from its entire supply chain) for salmonid feeds as 1.89 tonnes CO2e per tonne of feed in 2023.115“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmogBased on this figure, using CQN’s salmonid feed production volumes, DeSmog estimated CQN’s total salmonid feed emissions as 2 million tonnes of CO2e in 2023, a 5 percent increase year-on-year.116CQNproduced1,099,863 tonnes of salmonid feed in 2023, with a carbon intensity of 1.83 CO2e per tonne feed. “Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog\nThe UN High Level Expert Group on net zero commitmentsencouragescompanies to focus on reducing absolute emissions rather than focusing on reducing emissions intensity, to avoid companies scaling up production despite increased efficiency.117“Integrity Matters: Net zero commitments by businesses, financial institutions, cities and regions,” United Nations’ High‑Level Expert Group on the Net Zero Emissions Commitments of Non-State Entities.Archived September 24, 2024. Archived .pdf on file at DeSmog.\nCQN engages in lobbying activities in a number of countries where it has major operations and subsidiaries, including the U.S., Scotland, and the EU.",
    "Lobbying in the U.S.": "Through CQN, Cargillisa voting member of the aquaculture industry group Stronger America Through Seafood (SATS) which represents companies including food manufacturer giant Sysco and the world’s largest meat companyJBS.118“Aquaculture: Our Members,” Stronger America Through Seafood.Archived October 1, 2024. Archive URL:https://archive.ph/W9fL5\nSATS aims to increase U.S. consumption of farmed seafood. On its website itcharacterisesthe U.S. aquaculture industry as being constrained by “extraordinary regulatory hurdles, a misinformed public perception of environmental impact, and limited capital investment to improve the technology.”119“Aquaculture: Stronger America Through Seafood,” Stronger America Through Seafood.Archived September 19, 2024. Archive URL:https://archive.ph/Ec6iS\nSATS representativesmetwith congressional offices in the U.S. House and Senate in April 2022 “to advocate for the expansion of the American fish farming industry through offshore aquaculture”.120“Stronger America Through Seafood Hosts Legislative Fly-In, Advocates for Expansion of Offshore Aquaculture,” Stronger America Through Seafood.Archived February 4, 2024. Archive URL:https://archive.ph/RLHrTIn July 2024, SATS members including Cargillsignedan open letter to the U.S. House Natural Resources Committee to support growth of the U.S. aquaculture industry.121“Offshore aquaculture letter of support,” Stronger America Through Seafood, July 2, 2024.Archived July 10, 2024. Archived .pdf on file at DeSmog.\nThemajorityof U.S. farmed seafood produced is carnivorous,122“U.S. Aquaculture Farms,” Stronger American Through Seafood.Archived October 1, 2024. Archived .pdf on file at DeSmog.and uses fishmeal and fish oil derived from wild-caught fish. Local environmental pollutiondue towaste around fish farms andescapesof non-native salmon species has led to organisedresistanceto salmon farm expansion.123Miles O’brien and Kate Tobin, “Burgeoning salmon farming industry sparks controversy over pollution and sustainability,” PBS News, August 25, 2022.Archived July 10, 2024. Archive URL:https://archive.ph/w1byy124Lora Shinn, “Something Fishy: The Trouble with Atlantic Salmon in the Pacific Northwest,” NRDC, January 3, 2018.Archived June 15, 2024. Archive URL: https://archive.ph/XorUf125“Home,” Don’t Cage Our Oceans.Archived November 17, 2024. Archive URL:https://archive.ph/wip/OTADF\nCargillspentover $1.3 million on lobbying activities in the U.S. in 2023, according to U.S. nonprofit research group OpenSecrets.126“Cargill, Inc.,” OpenSecrets.Archived July 16, 2024. Archive URL:https://archive.ph/ovEch",
    "Lobbying in the EU": "Cargill isregisteredwith the European Transparency Register.127“Cargill,” EU Transparency Registry.Archived October 1, 2024. Archive URL:https://archive.ph/ovEchThe companyreportedspending between $320,000 and $425,000 annually and listed the main policies targeted as those relating to climate, environmental, and agricultural regulations in the EU, such as the EU Green Deal.128“Cargill,” LobbyFacts.Archived May 28, 2024. Archive URL:https://archive.ph/TLQbM\nCargill is a member of the animal feed trade group European Feed Manufacturers’ Federation (FEFAC), whichspentbetween $210,000 and $315,000 in 2023 lobbying the EU on topics such as the EU Green Deal and Farm to Fork Strategy.129“Fédération Européenne des Fabricants d’Aliments Composés,” Lobbyfacts.Archived August 27, 2024. Archive URL:https://archive.ph/4yhcWIn November 2022, FEFAC and Coceral – another agribusiness trade group which Cargill is a member of –wrotea letter lobbying to weaken a draft EU law that proposed banning food imports linked to deforestation, five days ahead of the international climate change conference COP26.130Arthur Neslen, “Agribusiness giants tried to thwart EU deforestation plan after Cop26 pledge,”The Guardian, March 4, 2022.Archived July 14, 2024. Archive URL:https://archive.ph/gBnmdNeither FEFAC nor Coceral have specific policies on aquaculture on their websites, but FEFACstatesits ambition to “contribute to climate-neutral livestock and aquaculture production through feed”.131“Feed Sustainability Charter: Sustainability Report 2024,” FEFAC.Archived October 1, 2024. Archived .pdf on file at DeSmog.Soy – akey ingredientin CQN’s fish feeds132“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog–isone of three main products driving global deforestation, which is a majordriver of climate change.133Baccini et al., “Estimated carbon dioxide emissions from tropical deforestation improved by carbon-density maps,” Nature Climate Change, 2012. DOI: https://doi.org/10.1038/nclimate1354. Archived .pdf on file at DeSmog.134“Drivers of Deforestation,” Our World in Data.Archived October 1, 2024. Archive URL:https://archive.ph/zbBvi",
    "Lobbying in Scotland": "CQN is a member of Salmon Scotland, a Scottish lobby group representing salmon farmers and feed producers. Scottish investigative outletThe Ferretreportedthat Salmon Scotland met with members of the Scottish government over 20 times in 2023, mostly to discuss sea lice limits and reducing regulations around obtaining salmon farm licences.135Rob Edwards, “Revealed: the salmon industry’s ‘outrageous’ lobbying,”The Ferret, April 2, 2024.Archived April 16, 2024. Archive URL:https://archive.ph/uzzwy\nSalmon Scotland also successfullylobbiedin 2023 against the expansion of Highly-Protected Marine Areas (HPMAs) in Scotland,136“The Fight Against HPMAs,” Salmon Scotland.Archived October 1, 2024. Archive URL:https://archive.ph/VE2lywhich would have prevented human activity on 10 percent of the Scottish coastline by 2026 in order toprotectmarine wildlife.137Angus Cochrane, “Why are Highly Protected Marine Areas so controversial?,” BBC, June 29, 2023. Archived October 1, 2024. Archive URL:https://archive.ph/OJGeKSalmon Scotlandsaidthat HPMAs expansion would “put jobs in already fragile coastal communities at risk and there was no scientific justification to support the introduction of HPMAs.”138“The Fight Against HPMAs,” Salmon Scotland.Archived October 1, 2024. Archive URL:https://archive.ph/VE2ly\nIn addition to the lobby groups above, Cargill has affiliations and partnerships with numerous organisations that have been accused by campaigners of greenwashing and pushing to weaken fisheries management.\nCQNisa member of fishmeal and fish oil trade groupIFFO,139“Our members,” IFFO.Archived August 27, 2024. Archive URL:https://archive.ph/grYtza marine ingredients industry group thatrepresentsfish farmers, aquafeed producers, and fish oil traders, among others.140“About IFFO,” IFFO.Archived August 27, 2024. Archive URL:https://archive.ph/xrmQL\nIFFO’sprincipal objectiveis“reputation management”.141“International Fishmeal and Fish Oil Organisation: 50th Anniversary,” IFFO.Archived January 18, 2024. Archived .pdf on file at DeSmog.142“IFFO code of conduct,” IFFO.Archived January 25, 2024. Archive URL:https://archive.ph/1bS4H143Itclaimsthat the fishmeal and fish oil industry faces “much negative and unfair criticism”144“Responding to our critics,” IFFO.Archived August 11, 2023. Archived .pdf on file at DeSmog.andworkstocounter“negative messaging, exaggeration and misinformation”.145Jane Byrne. “IFFO technical director: ‘The fishmeal and fish oil industry is no longer the whipping boy of the feed ingredient world’,”FeedNavigator,June 2, 2023.Archived August 3, 2023. Archive URL:https://archive.ph/hB2Uv146“IFFO hits back over feed contest’s ‘misinformation’,”Fishfarming Expert,February 24, 2018.Archived August 3, 2023. Archive URL:https://archive.ph/lYl9fIt also aims todemonstratethat the marine ingredients industry is necessary for “feeding a growing world population, sustainably and responsibly”.147“About IFFO,”IFFO.Archived July 28, 2023. Archive URL:https://archive.ph/xrmQL\nCargillisa member of the Global Roundtable on Marine Ingredients,148“Our Members,” The Global Roundtable on Marine Ingredients.Archived August 27, 2024. Archived URL:https://archive.ph/7GOokan industry group whose members include marine ingredients lobby groupIFFO, food corporations, and feed companies.\nEstablished in 2021, the Roundtable has said its aim is to “tacklea range of pressing environmental and social challenges”, gather evidence-based information on the industry’s impacts, contribute to discussions, and “increase the availability of sustainable marine ingredients”.149“Sustainable Fisheries Partnership and IFFO launch new Global Roundtable to improve and increase the availability of sustainable marine ingredients,” IFFO, October 18, 2021.Archived July 4, 2024. Archive URL:https://archive.ph/TE1SY\nHowever, the Roundtable isdominatedby animal feed and fishmeal and fish oil companies that currently source from West Africa, and has been criticised by campaigners and academics, who havecalledit “an industry body that is there to protect [the industry’s] interests”.150Brigitte Wear, Hazel Healy and Michaela Herrmann, “Revealed: Industry-led West Africa Fishery Protection Measures Marred By ‘Massive Conflicts of Interest’,” DeSmog, July 4, 2024.Archived July 5, 2024. Archive URL:https://archive.ph/8ocYb\nEmployees at CQN sit on thesocialand ethical committee and thegoverningbody committee of fishmeal and fish oil certification programme MarinTrust – an international certification programme for marine ingredients, which was founded by trade groupIFFO.151“Social and Ethical Committee,” MarinTrust.Archived October 1, 2024. Archive URL:https://archive.ph/svHqt152“Governing Body Committee,” MarinTrust.Archived October 1, 2024. Archive URL:https://archive.ph/Gm1DQThe presence of feed producers like CQN on MarinTrust’s multiple standards committees has beencriticisedby campaigners and academics as a “massive conflict of interest”.153Brigitte Wear, Hazel Healy and Michaela Herrmann, “Revealed: Industry-led West Africa Fishery Protection Measures Marred By ‘Massive Conflicts of Interest’,” DeSmog, July 4, 2024.Archived July 5, 2024. Archive URL:https://archive.ph/8ocYb\nCargillisa partner and funder of multiple Fisheries Improvement Projects, including the Mauritanian small pelagics Fisheries Improvement Project (FIP).154“Mauritanian small pelagics – purse seine,” FisheryProgress. Archived .pdf on file at DeSmog.\nCQNwasa member of the committee responsible for developing the Aquaculture Stewardship Council (ASC)’s Feed Standard, which launched in 2023.155“Our Stakeholders,” Cargill.Archived November 22, 2023. Archive URL:https://archive.ph/Kda9aThe ASC programme certifies aquaculture companies for operating “responsibly” in alignment with ASC standards. CQNstatesthat it is now working towards being certified against the ASC’s Feed Standard. CQN alsoliststhe ASC as a partner on their website.156“Cargill Aqua Nutrition annual report,” Cargill, 2023.Archived August 29, 2024. Archived .pdf on file at DeSmog.157“Aquaculture Partnerships & Collaboration,” Cargill.Archived June 27, 2024. Archive URL:https://archive.ph/IP1A1"
  },
  "IFFOUnited Kingdom": {
    "URL": "https://www.desmog.com/iffo/",
    "DeSmog": "",
    "IFFO": "",
    "Background": "Formerly known as the International Fishmeal and Fish Oil Organization, IFFO is a trade group that represents the interests of the marine ingredients industry.\nHeadquartered in London with offices in Beijing and Lima, IFFO’s origins date back to 1959. Itrepresentsfish farmers, producers, traders, feed companies, edible oil refiners and retailers.1“Why join us,” IFFO.Archived June 1, 2023. Archive URL:https://archive.ph/Ier0r\nBetween them, IFFO’s 250+ membersproduceover 55 percent of global fishmeal and fish oil.2“About IFFO,” IFFO.Archived July 28, 2023. Archive URL:https://archive.ph/xrmQLMade fromorganismssuch as small fish, krill and algae, the majority of marine ingredients are used to make feed for farmed fish, with pig feed, pet food and nutraceuticals (supplements for humans) also important destinations.3“What are marine ingredients,” MarinTrust.Archived January 15, 2024. Archive URL:https://archive.ph/Ip1de\nIFFO’s membersincludeMowi, Cermaq and Scottish Sea Farms. They are some of the world’s biggest farmers of salmon, which consumes 44 percent of the world’s fish oil, according to calculations made by DeSmog based on a 2022 reportpublishedby the UN Food and Agriculture Organization and a2022 study.4“Our members,”IFFO.Archived June 1, 2023. Archived .xls on file at DeSmog.5“The State of the World Fisheries and Aquaculture,” FAO, 2022.Archived January 30, 2024. Archived .pdf on file at DeSmog.6Willer, D. F., Robinson, J. P. W., Patterson, G. K. & Luyckx, K.  “Maximising sustainable nutrient production from coupled fisheries-aquaculture systems,”PLOS Sustainability and Transformation, March 2022. DOI:https://doi.org/10.1371/journal.pstr.0000005. Archived .pdf on file at DeSmog.\nMembers alsoincludethe three aquafeed companies thatproducethe majority of the world’s highly consolidated market for salmonid (salmon and trout) feed: BioMar, Cargill and Skretting, along with fish oil traders Olvea Fish Oils.7“Our members,”IFFO.Archived June 1, 2023. Archived .xls on file at DeSmog.8“Salmon Farming Industry Handbook,”Mowi,2022.Archived July 24, 2023. Archived .pdf on file at DeSmog.\nTheprincipal objectiveof IFFOis“reputation management”.9“International Fishmeal and Fish Oil Organisation: 50th Anniversary,” IFFO. Archived January 18, 2024. Archived .pdf on file at DeSmog.10“IFFO code of conduct,” IFFO.Archived January 25, 2024. Archive URL:https://archive.ph/1bS4HItclaimsthat the fishmeal and fish oil industry faces “much negative and unfair criticism” andworkstocounter“negative messaging, exaggeration and misinformation”.11“Responding to our critics,” IFFO.Archived August 11, 2023. Archived .pdf on file at DeSmog.12Jane Byrne. “IFFO technical director: ‘The fishmeal and fish oil industry is no longer the whipping boy of the feed ingredient world’,”FeedNavigator,June 2, 2023.Archived August 3, 2023. Archive URL:https://archive.ph/hB2Uv13“IFFO hits back over feed contest’s ‘misinformation’,”Fishfarming Expert,February 24, 2018.Archived August 3, 2023. Archive URL:https://archive.ph/lYl9f\nIFFO also aims todemonstratethat the marine ingredients industry is necessary for “feeding a growing world population, sustainably and responsibly”.14“About IFFO,”IFFO.Archived July 28, 2023. Archive URL:https://archive.ph/xrmQL\nTo this end, it has engaged in lobbying,set upthe Global Roundtable on Marine Ingredients, andestablishedits own certification schemes, including the Global Standard for Responsible Supply (or IFFO RS, which wasrebrandedas MarinTrust in 2020).15“2021-2022 Annual report,” Global Roundtable on Marine Ingredients, 2022.Archived January 29, 2024. Archive URL:https://archive.ph/MzFcL16Jason Holland. “New identity for marine ingredients certification program, agenda remains unchanged,”SeafoodSource,April 1, 2020.Archived February 4, 2023. Archive URL:https://archive.ph/Lxv0l17“IFFO RS has changed name to MarinTrust,” European Fishmeal and Fish Oil Producers,April 28, 2020.Archived February 6, 2023. Archive URL:https://archive.ph/iIFCI\nIFFOcollectsextensive fishmeal and fish oil production data from its members, but data is not shared publicly.18“The Rights and Duties of IFFO Producer Members,” IFFO.Archived August 4, 2023. Archive URL:https://archive.ph/eiZSI\nRead more:Industrial aquaculture key terms & definitions",
    "Fishmeal and fish oil industry controversies": "The fishmeal and fish oil industry’s use of wild-caught fish has led to criticism that it is an inefficient use of marine resources. It has also beenaccusedof driving Illegal, Unreported and Unregulated fishing (IUU).19“The Human Cost of Overfishing,” Amnesty International, 2023.Archived August 8, 2023.Archived .pdf on file at DeSmog.\nNumerous reports have documented pollution and health problems around factory sites, as well as overfishing,primarilyin countries in the Global South, such as in Peru, Vietnam and India.20“Fishing for Catastrophe,” Changing Markets, October 2019.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nIn sub-Saharan Africa, several NGOs havedocumentedecological harms and theincreased priceof small fish, along with high pressure on overexploited small fish stocks in the Eastern Central Atlantic off West Africa.21“A Waste of Fish: Food security under threat from the fishmeal and fish oil industry in West Africa,” Greenpeace, June 2019.Archived August 8, 2023.Archived .pdf on file at DeSmog.22“The Human Cost of Overfishing,” Amnesty International, 2023.Archived August 8, 2023.Archived .pdf on file at DeSmog.\nThe UN Food and Agriculture Organization (FAO)foundin 2022 that “the industry constitutes a threat to the livelihoods and food and nutrition security of local communities”.23Thiao, D. & Bunting, S.W. “Socio-economic and biological impacts of the fish-based feed industry for Sub-Saharan Africa,” FAO Fisheries and Aquaculture Circular No. 1236, 2022. DOI:https://doi.org/10.4060/cb7990en.Archived August 8, 2023. Archived .pdf on file at DeSmog.\nEcosystems, wildlife and marine food webs are also threatened by the marine ingredients industry, whichusesthe food source of wild carnivorous species, such as dolphins, sharks and tuna, as well as penguins andother marine birds, as studies have shown inSouth AfricaandCalifornia.24Smith, A. D., Brown, C. J., Bulman, C. M. et al., “Impacts of Fishing Low–Trophic Level Species on Marine Ecosystems,”Science,2011. DOI:10.1126/science.1209395. Archived .pdf on file at DeSmog.25Jason Holland. “England institutes ban on sandeel fishing, with Scotland ready to follow,” SeafoodSource, February 8, 2024.Archived February 9, 2024. Archive URL:https://archive.ph/1QmxI26Shannon, L. & Waller, L. “A Cursory Look at the Fishmeal/Oil Industry from an Ecosystem Perspective,”Frontiers in Ecology and Evolution, 2021. DOI:https://doi.org/10.3389/fevo.2021.645023. Archived .pdf on file at DeSmog.27Koehn, L. E. et al. “Trade-offs between forage fish fisheries and their predators in the California Current,”ICES Journal of Marine Science,2017. DOI:https://doi.org/10.1093/icesjms/fsx072. Archived .pdf on file at DeSmog.",
    "Key narratives": "Across its website and publications, IFFO uses a number of narratives to justify the sector’s operation and continued growth.",
    "“Fishmeal and fish oil uses fish that are not eaten by humans”": "According to IFFO, around 60 percent of fishmeal flour and fish oil globallyismade from whole, fresh small oily species of fish, often described as “forage” or “pelagic” fish. The remaining 40 percent is made from fish byproducts or trimmings.28“By-Product,” IFFO.Archived October 4, 2023. Archive URL:https://archive.ph/q8Pme\nIFFO justifies the use of whole fish to make fishmeal on the grounds these fish would not otherwise be eaten directly by people. Itmaintainsthat the market for these fish is “weak, or in some cases non-existent”, and states that the claim fresh fish are being diverted from human diets to the FMFO industry is “completely incorrect” and a “misunderstanding”.29“Forage fish and whole fish,” IFFO.Archived May 31, 2023. Archive URL:https://archive.ph/jZYKP\nHowever, the industry uses a mix of seafood, whichincludesedible fish such as anchovies, sardines and mackerel.30“Forage fish and whole fish,” IFFO.Archived May 31, 2023. Archive URL:https://archive.ph/jZYKPOnereportestimated that 90 percent of fish turned into fishmeal and fish oil is food-grade fish.31Cashion, T., et al. “Most fish destined for fishmeal are food-grade fish,”Fish and Fisheries,2017. DOI:https://onlinelibrary.wiley.com/doi/10.1111/faf.12209. Archived .pdf on file at DeSmog.\nIn Iceland, 75 percent of its substantial mackerel quota wasused“for fishmeal” in a two month period in 2023, while the Norwegian fleetprocessedtwo thirds of their herring catch into fishmeal.32Niall Duffy. “Mackerel from Irish Waters Should Be For Human Consumption Not Animal Feed in Other Countries,”The Skipper,October 29, 2023.Archived January 25, 2024. Archive URL:https://archive.ph/9TOst33“Two thirds of Norwegian North Sea herring catches gone to fish meal processing,”TheFishingDaily, May 26, 2022.Archived January 25, 2024. Archive URL:https://archive.ph/4NdJx\nThe small fish species of sardinella, a vitalsourceof micronutrients that iseatenthroughout West Africa, are also a target for the fishmeal and fish oil industry, which has seenexponentialgrowth in this region in the past decade.34Robinson, J. P. W., Mills, D. J., Asiedu, G. A., et al. “Small pelagic fish supply abundant andaffordable micronutrients to low- and middle-income countries,”Nature Food,2022. DOI:https://doi.org/10.1038/s43016-022-00643-3. Archived .pdf on file at DeSmog.35“Sardinella fisheries: quickly disappearing vital source of food and nutrition security in Northwest Africa,” FAO,2021.Archived January 25, 2024. Archive URL:https://archive.ph/GgqOV36Thiao, D. & Bunting, S.W. “Socio-economic and biological impacts of the fish-based feed industry for Sub-Saharan Africa,” FAO Fisheries and Aquaculture Circular No. 1236, 2022. DOI:https://doi.org/10.4060/cb7990en.Archived August 8, 2023. Archived .pdf on file at DeSmog.",
    "“Fishmeal and fish oil is responsibly fished and sustainable”": "IFFO’s technical directorstatedin 2022 that fisheries for small pelagic fish are “arguably among the most sustainable of all fisheries”.37“Sustainability of Marine Ingredients and the Way Forward,”IFFO.Archived January 25, 2024. Archive URL:https://archive.ph/fCcRYOn these grounds, IFFOarguesthat there is “no rationale for their removal from aquafeeds”.38“Zero fishmeal feeds: IFFO’s position paper,”IFFO.Archived August 11, 2023. Archive URL:https://archive.ph/yV4ZQ\nIFFO aims to demonstrate the industry’s sustainability using certification. It set up the IFFO RS, now rebranded MarinTrust, for reduction (fishmeal and fish oil) fisheries’ in 2009. The certification programme is amemberof IFFO, whose technical director and vice president bothsiton the MarinTrust Governing Body Committee.39“Our members,” IFFO.Archived June 1, 2023. Archived .pdf on file at DeSmog.40“Board Members,” MarinTrust.Archived January 25, 2024. Archive URL:https://archive.ph/9k7DHMarinTrust and IFFO also share the same address in London, according to theirwebsitesandfilingson Companies House.41“Contact us,” IFFO.Archived June 14, 2024. Archive URL:https://archive.ph/lg1rU42“Marine Ingredients Certifications Ltd,” Companies House.Archived June 14, 2024. Archive URL:https://archive.ph/A3qpWArchived .pdf on file at DeSmog.\nWhile IFFOdescribesthe fishmeal industry as the “most certified in the world”, its certification scheme has come under fire.43Jane Byrne. “IFFO technical director: ‘The fishmeal and fish oil industry is no longer the whipping boy of the feed ingredient world’,”FeedNavigator,June 2, 2023.Archived August 3, 2023. Archive URL:https://archive.ph/hB2Uv\nKevin Fitzsimmons, a Professor of Agricultural-Biosystems Engineering at the University of Arizona,referredto MarinTrust as a “quasi in-house certification body” of IFFO in an October 2020 op-ed. He added that the MarinTrust standard is akin to “having the fox guard the henhouse”.44Kevin Fitzsimmons. “Op-ed: IFFO is wrong on alternative feeds,”SeafoodSource,October 20, 2020.Archived January 25, 2024. Archive URL:https://archive.ph/w7FQQ\nIFFO hasmaintainedthat the certification programme is an independent entity.45“IFFO Responds to the Changing Markets Report,” IFFO.Archived March 30, 2023. Archive URL:https://archive.ph/SNq2vMarin Truststatesthat it is a “business-to business independent third-party-audited certification programme” which is a “separate entity [to IFFO] with its own governance structure, articles, purpose and budget”.46“IFFO RS,” MarinTrust.Archived October 25, 2023. Archive URL:https://archive.ph/JqPC5\nNGOs have alsocriticisedthe MarinTrust standard for being too lenient and discretionary,citingwidespread overfishing and failings in fisheries management.47“Off the Hook,” Feedback, June 2020.Archived January 25, 2024. Archived .pdf on file at DeSmog.48“Fishing for Catastrophe,” Changing Markets, October 2019.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nA 2023reviewby the Sustainable Fisheries Partnership (SFP), an NGO which works closely with industry, found 18 percent of reduction fisheries analysed to be “poorly managed”.49“Management and Stock Status Sustainability Overview,” SFP, 2023.Archived January 29, 2024. Archived .pdf on file at DeSmog.A 2022reportof stock assessments and management shows that “overall sustainability performance in the reduction [fishmeal and fish oil] fisheries sector has continued to decrease since 2018”.50“Management and Stock Status Sustainability Overview,” SFP, 2022.Archived January 26, 2024. Archived .pdf on file at DeSmog.\nIFFO and the Sustainable Fisheries Partnershipestablishedthe Global Roundtable for Marine Ingredients in 2021, with a focus on West Africa.51“Sustainable Fisheries Partnership and IFFO launch new Global Roundtable to improve and increase the availability of sustainable marine ingredients,” IFFO,October 18, 2021.Archived August 4, 2023. Archive URL:https://archive.ph/TE1SYWhile the Roundtableintendsto “tackle a range of pressing environmental and social challenges”, it also aims to “increase availability of sustainable marine ingredients”.52“Sustainable Fisheries Partnership and IFFO launch new Global Roundtable to improve and increase the availability of sustainable marine ingredients,” IFFO,October 18, 2021.Archived August 4, 2023. Archive URL:https://archive.ph/TE1SY",
    "“The fishmeal industry can help feed the world”": "IFFOstatesthat the marine ingredients industry can be part of the “blue food revolution” in which humans “move our reliance away from terrestrial ecosystems” and produce “more food from the sea”.53“Climate change, marine ingredients and a blue food revolution,” IFFO.Archived January 25, 2024. Archive URL:https://archive.ph/8a9s8\nAs part of this “revolution”, IFFOstatesthat marine ingredients play “an essential role” in ensuring global food security, and that the marine ingredients industryplaysa positive role in meeting [UN] sustainable development goals, according to a report from IFFO’s 2019 annual conference in Shanghai.54“Key facts,” IFFO.Archived March 30, 2023. Archive URL:https://archive.ph/4KqBV55“Reduction fisheries play a “positive” role in reaching SDGs,”The Fish Site, November 8, 2019.Archived August 3, 2023. Archive URL:https://archive.ph/rRwgU\nThe claim that marine ingredients “feed the planet” is echoed by multinational salmon farmers including Lerøy, as well as IFFO membersSkrettingandMowi.56“Sustainability Report,” Skretting, 2022.Archived January 29, 2024. Archived .pdf on file at DeSmog.57“Integrated Annual Report 2022,” Mowi.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nHowever, a November 2020 studyfoundthat marine seafood farming’s food and nutrition claims to be “empirically inaccurate”. It stated that high-market value, carnivorous fish species in particular will “remain inaccessible to low-income consumers and the food-insecure”.58Belton, et al. “Farming fish in the sea will not nourish the world,”Nature Communications, 2020. DOI:https://doi.org/10.1038/s41467-020-19679-9. Archived .pdf on file at DeSmog.\nThere is evidence that the marine ingredients industry is having the opposite effect, by contributing to food insecurity.\nIn sub-Saharan Africa – the site of fishmeal and fish oil factories in Mauritania, Senegal, The Gambia and the Congo – the UN Food and Agriculture Organization (FAO)foundin 2022 that “the industry constitutes a threat to the livelihoods and food and nutrition security of local communities”.59Thiao, D. & Bunting, S.W. “Socio-economic and biological impacts of the fish-based feed industry for Sub-Saharan Africa,” FAO Fisheries and Aquaculture Circular No. 1236, 2022. DOI:https://doi.org/10.4060/cb7990en.Archived August 8, 2023. Archived .pdf on file at DeSmog.\nA report from Partner Africa, commissioned by the industry-led Global Roundtable for Marine Ingredientsfoundin 2023 that fishmeal factories in Mauritania and Senegal had caused food insecurity, undermining the availability, accessibility, acceptability and quality of food, especially for poorer people, and had lead to loss of work and income for women fish processors.60“Track the Fish,” Partner Africa, October 2023.Archived January 9, 2024. Archived .pdf on file at DeSmog.\nIn the cases where seafood is farmed in the Global South, a 2022 paperpoints outthat export of shrimps from Bangladesh is “notably at odds with the idea that aquaculture directly feeds the world’s poor”.61Sumaila, U. R., Pierruci, A., Oyinlola, M. A., et al. “Aquaculture Over-Optimism?,”Frontiers in Marine Science,2022. DOI:https://doi.org/10.3389/fmars.2022.984354. Archived .pdf on file at DeSmog.",
    "“Fishmeal and fish oil are climate-friendly”": "IFFOupholdsthat marine ingredients have a lower carbon footprint than other (land-based) animal feed ingredients, such as soya. On these grounds, it advocates for fishmeal and fish oil’s inclusion in feed to help salmon farmers (for example) to reduce their contribution to global warming.62“Opinion piece: Aquaculture is the most efficient way to use nutrients from small pelagic fish species,”IFFO,November 2022.Archived August 8, 2023. Archive URL:https://archive.ph/FgrwQ\nHowever, there isevidencethat farmed salmon will always be higher emitting than eating small pelagic fish directly, due to the high carbon footprint of ingredients in fish feed.63Gephart J.A. et al. “Environmental performance of blue foods,”Nature,September 2012. DOI:https://doi.org/10.1038/s41586-021-03889-2Archived .pdf on file at DeSmog.A 2022paperin academic journalNatureranked farmed salmon and trout among the higher emitting categories of seafood.64Bianchi et al. “Assessing seafood nutritional diversity together with climate impacts informs more comprehensive dietary advice,”Nature Communications Earth and Environment,2022. DOI:https://doi.org/10.1038/s43247-022-00516-4Archived .pdf on file at DeSmog.\nIFFO, which is amemberof the Global Feed LIfe Cycle Association, nowfavoursa focus on environmental impacts of marine ingredients through a ‘life cycle assessment’ metric as a way to measure marine ingredients sustainability, over the contested Fish In Fish Out ratio (see narrative “Fishmeal and fish oil optimise human nutrition” below).65“IFFO – The Marine Ingredients Organisation joins the Global Feed LCA Institute (GFLI) as member,” IFFO, March 2022.Archived January 29, 2024. Archive URL:https://archive.ph/lU5HX66“Environmental impacts of marine ingredients,” IFFO.Archived January 29, 2024. Archive URL:https://archive.ph/pVut0",
    "“Fishmeal and fish oil is being used with ever greater efficiency”": "To support the idea that its industry is sustainable, IFFO oftenstressesthat the proportional inclusion of fishmeal and fish oil in aquafeed has declined – from 23 percent to 8 percent in the last 20 years to 2020.67“Where are we with the sustainability of fishmeal fisheries?,” IFFO, November 2022.Archived August 8, 2023. Archive URL:https://archive.ph/opB41\nHowever for salmon, which relies on fish oil, the use of marine ingredients in feed remains high. In Norway, itsatat 22.4 percent in 2022.68Aas, T. S., Åsgård, T. & Ytrestøyl, T. “Utilization of feed resources in the production of Atlantic salmon (Salmo salar) in Norway: An update for 2020,”Aquaculture Reports,2022. DOI:https://doi.org/10.1016/j.aqrep.2022.101316Archived .pdf on file at DeSmog.Aquaculture is also using an increasingshareof fish oil compared to other industries, rising to 75 percent in 2016, with Atlantic salmonaccountingfor 60 percent.69Naylor, R. L., Hardy, R. W., Buschmann, A. H., et al. “A 20-year retrospective review of global aquaculture,”Nature,2021. DOI:https://doi.org/10.1038/s41586-021-03308-6Archived .pdf on file at DeSmog.70Willer, D. F., Robinson, J. P. W., Patterson, G. K. & Luyckx, K.  “Maximising sustainable nutrient production from coupled fisheries-aquaculture systems,”PLOS Sustainability and Transformation, March 2022. DOI:https://doi.org/10.1371/journal.pstr.0000005. Archived .pdf on file at DeSmog.\nMeanwhile, thevolume of fishmeal and fish oil used in salmon feed is rising. In Norway, absolute weights included in salmon feedgrewby nine percent between 2018 and 2020.71Aas, T. S., Åsgård, T. & Ytrestøyl, T. “Utilization of feed resources in the production of Atlantic salmon (Salmo salar) in Norway: An update for 2020,”Aquaculture Reports,2022. DOI:https://doi.org/10.1016/j.aqrep.2022.101316Archived .pdf on file at DeSmog.In January 2024, the NGO Feedbackcalculatedthat the Norwegian salmon industry drives the extraction of almost 2 million tonnes of whole wild fish every year.72“Blue Empire: How the Norwegian salmon industry extracts nutrition and undermines livelihoods in West Africa,” Feedback, January 2024.Archived January 31, 2024. Archived .pdf on file at DeSmog.\nUN Comtradedatavisualized by Chatham House’s ResourceTrade.Earth database also shows that the absolute volume of marine ingredients traded grew in the five years to 2020.73Chatham House. “Resource Trade,”Resource Trade, 2020. Archived .xls on file at DeSmog.Sixteen million tonnes of seafood wasturnedinto fishmeal and fish oil in 2020, according to the FAO.74“The State of the World Fisheries and Aquaculture,” FAO, 2022.Archived January 30, 2024. Archived .pdf on file at DeSmog.",
    "“Fishmeal and fish oil optimise human nutrition”": "IFFO plays an active role in developing metrics that make the case for the efficiency of aquaculture in providing nutrients, protein and increased seafood production.\nThe organisationchampionsfishmeal and fish oil as “one of Nature’s best nutrient sources” andclaimsthat aquaculture is the “most effective” use of  the nutrients that small pelagic species contain.75“Nutrition – Optimizing human nutrition within global constraints,” IFFO.Archived January 26, 2024. Archive URL:https://archive.ph/FP8cs76“Aquaculture is the most efficient way to use nutrients from small pelagic fish species,” IFFO, November 2022.Archived August 8, 2023. Archive URL:https://archive.ph/FgrwQ\nBut numerous studiesdemonstratethat farmed salmon is an inefficient way to produce nutritious seafood compared to eating small fish directly.77Bianchi et al. “Assessing seafood nutritional diversity together with climate impacts informs more comprehensive dietary advice”,Nature Communications Earth and Environment,2022. DOI:https://doi.org/10.1038/s43247-022-00516-4Archived .pdf on file at DeSmog.\nFor example, farmed salmon is heavily marketed as the best source of Omega 3 when in reality other feed fish species (mackerel, herring, anchovy, sardine) are as good or better sources; a study by researchers at Lancaster University measuring Scottish salmon nutrient retentionfoundthat over half of the essential dietary minerals and fatty Omega-3 acids are lost when wild fish are fed to farmed salmon.78Willer, D. F., Robinson, J. P. W., Patterson, G. K. & Luyckx, K.  “Maximising sustainable nutrient production from coupled fisheries-aquaculture systems,”PLOS Sustainability and Transformation, March 2022. DOI:https://doi.org/10.1371/journal.pstr.0000005. Archived .pdf on file at DeSmog.\nIFFO stresses that aquaculture has a multiplier effect. Itcalculatesthat 1 kilogram of fish meal and fish oil goes on to produce 5 kilograms of farmed fish (known as the Fish In Fish Out or Forage Fish Dependency ratio).79“Aquaculture is the most efficient way to use nutrients from small pelagic fish species,” IFFO, November 2022.Archived August 8, 2023.Archive URL:https://archive.ph/FgrwQThis is an average across all fed aquaculture species including species that are mostly herbivorous (e.g.tilapia).80“Tilapia Foods and Feeding,”Aquatic Network.Archived January 29, 2024. Archive URL:https://archive.ph/bpbbJ\nTaken alone, salmon has one of the highest Fish In Fish Out ratios for fed-aquaculture species, at 1.87 according to a 20-year retrospectivereviewof global aquaculture.81Naylor, R. L., Hardy, R. W., Buschmann, A. H., et al. “A 20-year retrospective review of global aquaculture,”Nature,2021. DOI:https://doi.org/10.1038/s41586-021-03308-6Archived .pdf on file at DeSmog.IFFOplacesit significantly lower at 0.93.82“FIFO Data,”IFFO.Archived January 29, 2024. Archive URL:https://archive.ph/FEmvQSea bass and sea bream, also carnivorous farmed fish, have a FIFO value of 1.7, according to DeSmog’s calculations using aFeed Conversion Ratioof 2 and a fish meal and fish oilinclusion rateof 20 and four percent.83“Improvement of feeds and feeding efficiency for seabass in cage farms in the Mediterranean,”Cordis.Archived March 28, 2024. Archive URL:https://archive.ph/iRr6KArchived .pdf on file at DeSmog.84Alfonso, S., Mente, E.,  Fiocchi, E., et al., “Growth performance, gut microbiota composition, health and welfare of European sea bass (Dicentrarchus labrax) fed an environmentally and economically sustainable low marine protein diet in sea cages,”Nature,2023. DOI:https://doi.org/10.1038/s41598-023-48533-3. Archived .pdf on file at DeSmog.\nIFFO’s calculations were critiqued in areportfrom food and farming NGO Feedback, which says its FIFO calculations have the effect of underplaying the aquaculture industry’s reliance on fish oil, made from wild-caught fish.85“Making Scottish farmed salmon sustainable,” Feedback, January 2021.Archived January 29, 2024. Archived .pdf on file at DeSmog.",
    "Funding": "IFFO’s membership fees range from$3,300USD to more than$6,600USD per year, depending on the type of membership and company size.86“Non-Producer Membership,” IFFO. Archived January 26, 2024. Archive URL:https://archive.ph/depqD87“Producer Membership,” IFFO.Archived January 26, 2024. Archive URL:https://archive.ph/Cy0LD\nBased on its currentmembership, IFFO’s revenue from fees was at least $1.4 million USD in 2022.88“Our members,” IFFO.Archived June 1, 2023. Archived .xls on file at DeSmog.\nAccording to IFFO’s 2021annual report, it has a turnover of around $2 million USD.89“Annual report – 2022,” IFFO.Archived January 26, 2024. Archive URL:https://archive.ph/1JmPU",
    "Lobbying": "According to IFFO, the organisation hasfocusedits lobbying activities on the European Union “initially because it was a very significant market” and later “because of the strong influence EU legislation has had over other countries when adopting similar legislation”.90“International Fishmeal and Fish Oil Organisation 50th Anniversary,” IFFO. Archived January 26, 2024. Archived .pdf on file at DeSmog.\nIFFOreportslobbying up to 2009 on issues including the traceability and the sustainability of feed fisheries outside Europe.91“International Fishmeal and Fish Oil Organisation 50th Anniversary,” IFFO. Archived January 26, 2024. Archived .pdf on file at DeSmog.\nLobbying is alsolistedas a “duty” of IFFO board members.92“IFFO Guidelines to Board Members,” IFFO.Archived January 16, 2024. Archived .pdf on file at DeSmog.\nIFFOcooperatesclosely with the UN’s FAO, where it is anaccredited observerwith  “Specialized Consultative Status”.93“International Fishmeal and Fish Oil Organisation 50th Anniversary,” IFFO. Archived January 26, 2024. Archived .pdf on file at DeSmog.94“About Us,” IFFO. ArchivedJanuary 29, 2024. Archive URL:https://archive.ph/xrmQL\nIFFO does not appear in lobbying databases including the EU Transparency Register.\nIn 2022, IFFO’s annual report stated that its representativescontributedto discussions around nutrition, climate change, biodiversity, food security and fisheries management.95“Annual report – 2022,” IFFO.Archived January 26, 2024. Archive URL:https://archive.ph/1JmPU",
    "Affiliations": "IFFO has over 250 member organisations, whichincludecompanies that produce and trade fishmeal and fish oil, as well as retailers, feed producers, industry associations, financial institutions as well as government and scientific organisations.96“Our members,” IFFO.Archived June 1, 2023. Archived .xls on file at DeSmog.\nIFFO’s members include salmon companies Mowi, Cermaq and Scottish Sea Farms, as well as the companies thatcontrol the majorityof the market for salmonid aquafeed: BioMar, U.S. food giant Cargill and Norwegian firms Mowi and Skretting (a subsidiary of Dutch firm Nutreco).97“Salmon Farming Industry Handbook,” Mowi,2022.Archived July 24, 2023. Archived .pdf on file at DeSmog.\nOther IFFO members Blumar Seafoods and Companía Pesquera Camanchaca S.A. – whose subsidiariesBlumar SalmonandSalmones Camanchaca, respectively – are two of thelargestsalmon companies in the world.98“Blumar Seafoods,” Blumar.Archived January 29, 2024. Archive URL:https://archive.ph/EbbIS99“Salmon,” Camanchaca.Archived January 29, 2024. Archive URL:https://archive.ph/1qs2u100Bent-Are Jensen & John Evans. “New ranking of the world’s top salmon farming companies shows some big shifts,”Intrafish, May 29, 2023.Archived January 9, 2024. Archived .pdf on file at DeSmog.IFFO member Austral group is part of the same parent company, Austevoll, thatownsworld-leading salmon producer Lerøy.101“Lerøy Seafood Group ASA,” Austevoll Seafood ASA.Archived January 29, 2024. Archive URL:https://archive.ph/CuSk3\nTraders and lobby groups are also members including the Federation of Oils, Seeds and Fats Associations (FOSFA) and the Global Organisation for EPA & DHA Omega-3s (GOED), which aims to “increase consumption of EPA and DHA omega-3s”,particularlyfrom seafood.102“Committees,” FOSFA.Archived August 4, 2023. Archive URL:https://archive.ph/sbENR103“GOED,” GOED.Archived August 4, 2023. Archive URL:https://archive.ph/tmNCb104“Omega 3 Sources,” GOED.Archived August 11, 2023. Archive URL:https://archive.ph/V0Efs\nIFFO’s members also include pig feed manufacturers Hayashikane Sangyo, Guangdong Haid Group, MBP Solutions, Nutrifish, Woojin Feed, and Yi Show International Enterprise.\nCurrent members of IFFOinclude:105“Our members,” IFFO.Archived June 1, 2023. Archived .xls on file at DeSmog.\nIFFO’s board of directorsincludesdirectors from IFFO members that have been “nominated by either individual countries or regions”.106“Board of Directors,” IFFO.Archived January 18, 2024. Archive URL:https://archive.ph/R0jZX\nAs of 2024, IFFO’scurrent presidentis Egil Magne Haugstad, CEO of Pelagia, a Norwegian fishmeal and fish oil producer.107“Board of Directors,” IFFO.Archived January 18, 2024. Archive URL:https://archive.ph/R0jZX\n",
    "Resources": ""
  }
}